[
    {
        "hotel_name": "Millennium Madinah Al Aqeeq Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "NORTH CENTRAL REGION, MUSAB BIN OMAIR STREET P.O. BOX 6388 MADINAH, KINGDOM OF SAUDI ARABIA 41442",
        "hotel_description": "Роскошный отель Al Aqeeq идеально расположен недалеко от Харама\r Наслаждайтесь пребыванием в отеле Millennium Madinah Al Aqeeq Hotel, роскошном отеле Al Aqeeq, идеально расположенном недалеко от Харама.\r Отель Millennium Al Aqeeq расположен на второй линии священного харама, всего в нескольких минутах ходьбы от мечети Пророка. С 505 номерами, множеством удобств и классическим элегантным дизайном вы почувствуете себя избалованным во время вашего пребывания в одном из лучших отелей Медины. Рядом с нашим отелем в Медине вы найдете 4 исторические мечети города, оживленный Старый базар, а также коммерческий, финансовый и торговый центр. Если вы предпочитаете не покидать пределы отеля, для вашего удобства у нас есть собственный мини-маркет, рестораны и магазины. Мы также предлагаем круглосуточное обслуживание номеров и прием на стойке регистрации, так что вы можете быть уверены, что вас всегда обслужат. Испытайте самобытное гостеприимство тысячелетия в Королевстве Саудовская Аравия.\r Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности My Millennium на все соответствующие критериям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол"
    },
    {
        "hotel_name": "Anantara Maia Seychelles Villas 5+*",
        "hotel_rank": null,
        "hotel_location": "West Coast Road, Anse Louis, Seychelles",
        "hotel_description": "Окунитесь в восстанавливающую роскошь в частных виллах, граничащих с фарфоровыми песками, в обрамлении тридцати акров леса. Экзотические тропические прелести курортов Сейшельских островов здесь в изобилии, где курорт органично вписывается в ландшафт.\r Расслабьтесь на виллах, спроектированных Биллом Бенсли, которые сочетают деревенские элементы из чеканной меди с элегантной мягкой мебелью. Понежьтесь в лучах солнца у бесконечного пейзажного бассейна или прогуляйтесь по уединенному пляжу. Попробуйте наш пакет «Помимо «Все включено»» и персонализируйте свои блюда с нашим шеф-поваром. Откройте для себя широкий выбор изысканных кухонь с изысканными фонами с нашей эксклюзивной концепцией Dining by Design в любое время и в любом месте. Прогуляйтесь по цветущим садам, чтобы расслабиться, или позвольте легкому бризу сопровождать фирменную терапию в Anantara Spa. Погрузитесь в изысканную роскошь вилл Anantara Maia Seychelles.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Central Kuwait Downtown 4*",
        "hotel_rank": null,
        "hotel_location": "BLOCK 3, BUILDING 47, ABDULLAH AL AHMAD STREET, DASMAN, KUWAIT",
        "hotel_description": "A 4-star Hotel in the heart of Kuwait City Centre\rWelcome to Millennium Central Kuwait Downtown, superbly located closely to the financial and business districts, and just a short stroll from the waters of the Arabian Gulf. Situated only 20-minutes’ drive from Kuwait International Airport, the 4-star hotel offers guests complimentary airport shuttle service.  Whether you are travelling for business or leisure, you will appreciate being situated in the very heart of Kuwait City.\rGuests can take a walk along the seaside, enjoy fishing or experience shopping in the traditional market. Kuwait Tower, Amiri Hospital, Dasman Bilingual School, Dasman Diabetes Institute and the Kuwait Bikers Gathering are all nearby. Popular local attractions include Sharq Mall, Al Hamra Mall, Aqua Park, Al Shaheed Park & Museum, Muarakiya and the Yacht Club.\rEnjoy friendly, exceptional service at the sleek Copthorne Kuwait City. Our modern 4-star hotel offers 169 comfortable and spacious guest rooms spread over the hotel’s 24 floors. Guests can enjoy beautifully appointed, contemporary rooms and luxury bathrooms providing a range of modern amenities. The 24 square meter accommodations invite guests to unwind in a relaxing, contemporary setting. Indulge with designer bath products and free high-speed wireless Internet access.\r Why you’ll love staying with us\r 4 Star Hotel with wide and comfortable rooms complemented by our exquisite amenities and facilities\rGood location \"Heart of the City\"\rHave the best of amenities\rWith a breath taking view overlooking the Arabian Gulf and Kuwait City\rFriendly and outgoing staff to the guest/s. A welcoming smile and a cheery greeting from each employee a guest encounters goes a long way to show our hotel cares about the guests.\rRecognizing loyal guest/s\rNear to major malls and shopping center, like Souq Sharq Mall, Al Hamra Mall and Mubarakiya traditional Market\rComplimentary shuttle service between the hotel and the airport\rComplimentary, high-speed Wi-Fi\rFully Equiped Gym with Sauna, Steam room, Massage and indoor temperature controlled swimming pool\rValet parking",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Central Dubai Downtown 4*",
        "hotel_rank": null,
        "hotel_location": "AL ASAYEL ST. BUSINESS BAY, DOWNTOWN DUBAI",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Radisson RED Liverpool 5*",
        "hotel_rank": null,
        "hotel_location": "7 Lime Street, Liverpool, L1 1RD, United Kingdom",
        "hotel_description": "Welcome to Radisson RED Liverpool - the perfect place to dive into art, architecture, and music. Our city center hotel is by Liverpool Lime Street station, a stone's throw from St. George’s Hall and St. John's Gardens, and surrounded by museums, galleries, and live music venues. Take your pick from our 201 rooms and stay your way in a grand 19th-century building with 24/7 food and drink options plus a fitness facility. Whether visiting for work or play, everything you need is at your fingertips - even high-tech meeting rooms with a Renaissance vibe.",
        "hotel_area": null,
        "in_rooms": "Зеркало, Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "Millennium Resort Salalah 5*",
        "hotel_rank": null,
        "hotel_location": "AR RUBAT STREET , SALALAH OMAN",
        "hotel_description": "Ваш идеальный 5-звездочный курорт в Салале, Оман\rMillennium Resort Salalah — это новый, но уже отмеченный наградами 5-звездочный курорт, расположенный к северу от Салалы в районе Аль-Саада, всего в нескольких километрах от пляжа, гор и всего в 15 минутах езды на машине от аэропорта Салалы. Этот эксклюзивный курорт подходит как отдыхающим, так и деловым путешественникам, известным своей изысканностью, внимательным обслуживанием и вниманием к деталям.\r Хотите незабываемую свадьбу?\r Вилла Millennium Beach Club с видом на Индийский океан, с просторным садом, вмещающим до 100 человек, со всеми свадебными столами, такими как обеденный торт, ди-джей, коша и другие. Забронируйте виллу Millennium Beach Club здесь и получите скидку 25% с сентября по декабрь 2022 года.\r Достопримечательности поблизости\r Молодежный комплекс Султана Кабуса\rНаслаждайтесь комфортом наших 285 элегантно обставленных номеров, апартаментов, шале и вилл — из всех открывается невероятный вид на город, горы и даже море. Удобства для отдыха включают тренажерный зал, ленивую реку, детскую игровую площадку и спа-салон. Разработанный с особой тщательностью, чтобы обеспечить уединение и спокойствие для каждого гостя, спа-комплекс включает в себя несколько процедурных кабинетов, сауны, паровые бани и салон красоты для женщин, что делает курортный отель Millennium Salalah лучшим местом для отдыха во время вашего следующего отпуска в Омане. .\r Богатый город Салала широко известен как парфюмерная столица Аравии и второй по величине город в Омане. Известный своей историей, культурой и природной красотой, вы можете испытать здесь все захватывающие возможности, в том числе посетить прекрасные пляжи и побережье, а также исследовать природные достопримечательности близлежащих гор с обильными ладанными деревьями, обрамляющими горные вади. Курортный отель Millennium Salalah расположен в непосредственной близости от популярных местных достопримечательностей, включая Старый рынок Лубан, Айн-Разат, пляж Аль-Мугсаил, Сумхурам и Хор Рори, деревню Мирбат, Затерянный город Убар, Археологический парк Аль-Балид, Старый рынок Аль-Хаффа, Пустой Квартал Кемпинг, Могила Иова, Музей Салала и Вади Дербат.\r Пляжный клуб «Миллениум» открыт\r Пребывание в отеле Millennium Resort Salalah сочетает в себе прелести городского отдыха с непринужденной атмосферой пляжного отдыха. Обязательно посетите этот космополитичный участок белого песка в Millennium Beach Club.\r Пенистая сине-зеленая соленая вода волнами разбивается о береговую линию, отражающуюся в лучах заходящего солнца, а затем мягко катится к все более поднимающейся линии прилива. Волна останавливается, достигая линии прилива, и медленно скатывается обратно в бурлящую океанскую воду… Дикое и продуваемое ветрами побережье подвергается воздействию свирепости Индийского океана и идеально подходит для активного отдыха, такого как серфинг, походы или просто восхищение благоговейным трепетом. вдохновляющие виды в потрясающей обстановке.\r Пляжный клуб Millennium находится всего в 5 минутах от курортного отеля Millennium Salalah. Для гостей отеля организуются бесплатные автобусные туры.\r Места для встреч и мероприятий в Салале, Оман\r Спланируйте идеальное мероприятие в новом отеле Millennium Resort Salalah. Наши бальные залы, конференц-залы и банкетные залы могут вместить до 1000 человек и предлагают передовое аудио-визуальное оборудование, много места для парковки и превосходное обслуживание. С того момента, как вы начнете планировать свое мероприятие с нами, мы позаботимся о том, чтобы вы были уверены, что ваше мероприятие — будь то деловое или развлекательное — будет успешным во всех отношениях.\r Питание в отеле Millennium Resort Salalah\r Пример легендарного гостеприимства, курорт предлагает широкий выбор блюд и вкусных блюд, включая традиционные и интернациональные блюда, представленные в трех ресторанах и прекрасном кафе. Откройте для себя освежающий современный подход к трапезе в течение всего дня с выбором изысканных крытых и открытых пространств в ресторане Taybat и насладитесь лучшими традиционными блюдами Омана в ресторане Sky Grill. Где бы вы ни решили пообедать на нашем курорте, вы обязательно будете впечатлены.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода"
    },
    {
        "hotel_name": "Millennium Executive Apartments Muscat 4*",
        "hotel_rank": null,
        "hotel_location": "PO BOX 49 DOHAT AL ADAB STREET AL KHUWAIR MUSCAT, SULTANATE OF OMAN",
        "hotel_description": "4-звездочные роскошные апартаменты в Маскате\r Комплекс Millennium Executive Apartments Muscat расположен в центре района Аль-Хувайр, недалеко от района Министерств. Он является частью комплекса Tilal, нового многофункционального комплекса Маската, где расположены магазины, высококлассные рестораны, роскошные жилые помещения и высокотехнологичные офисы.\rВ наших 115 просторных, полностью меблированных апартаментах есть все необходимое для спокойного отдыха, включая бесплатный Wi-Fi, гостиную и столовую открытой планировки, а также главную спальню с ванной комнатой. Современный дизайн дополняет ценности современной арабской культуры в среде, где не курят и не употребляют алкоголь. Наши немецкие кухни также эффективны и элегантны и оснащены полным набором посуды.\r Апартаменты Millennium Executive Muscat полностью обслуживаются и предлагают все необходимое в одном удобном месте рядом с Султан-Кабус-роуд. Пообедайте или встретьтесь с друзьями в M Flavours, нашем стильном ресторане, работающем в течение всего дня, где вам предложат интернациональный завтрак \"шведский стол\", а также обед и ужин по меню. Поддерживайте форму в тренажерном зале и бассейне. Деловые путешественники также оценят наши многофункциональные конференц-залы и самые современные удобства.\r Кроме того, наши роскошные апартаменты в Маскате расположены в нескольких минутах ходьбы от торгового центра Oman Avenues с более чем 205 торговыми точками и гипермаркетом площадью 20 000 кв. м и напрямую связаны с торговым центром Muscat Grand Mall. Королевская опера и пляжи также находятся в пределах легкой досягаемости.\r 4-звездочный отель Millennium Executive Apartments Muscat предлагает гостям остановиться в 4-звездочном отеле. Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в отдельных отелях-участниках.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Ванная комната, Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Place Marina 4*",
        "hotel_rank": null,
        "hotel_location": "AL MARSA STREET, DUBAI MARINA, UNITED ARAB EMIRATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel Palmerston North 3*",
        "hotel_rank": null,
        "hotel_location": "110 FITZHERBERT AVENUE PALMERSTON NORTH NEW ZEALAND 4410",
        "hotel_description": "Оставайтесь в стиле и комфорте в нашем отеле Palmerston North.\r Отель Copthorne Palmerston North расположен недалеко от площади The Square и идеально подходит как для исследователей, так и для деловых путешественников. Главные дороги Палми, ласково называемого местными жителями Пальмерстон-Норт, расходятся лучами от The Square, поэтому наши гости имеют идеальную возможность попробовать все, что может предложить город.\r Театр Риджент и Арена Манавату находятся в нескольких минутах ходьбы, а другие достопримечательности, такие как сады Виктория-Эспланада и Те-Манава, отлично подходят для проведения дня. Когда вам нужно отдохнуть от оживленных магазинов, развлечений и ночной жизни, вы также можете отправиться по велосипедным дорожкам в живописные города и деревни.\r Одна из самых захватывающих столовых в городе — это наша собственная Kiwi Kitchen Джимми Кука. Здесь завтрак и ужин подаются с использованием лучших, свежайших местных продуктов и местных вкусов киви. Наш отель в Палмерстон-Норт с 89 современными номерами и люксами, а также 4 конференц-залами вместимостью до 150 человек готов приветствовать вас.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.\r Забронируйте жилье в Палмерстон-Норт здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности My Millennium на все соответствующие критериям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Отопление"
    },
    {
        "hotel_name": "Anantara Mui Ne Resort 5*",
        "hotel_rank": null,
        "hotel_location": "Mui Ne Beach, 12A Nguyen Dinh Chieu Street, Ham Tien Ward, Phan Thiet City, Vietnam",
        "hotel_description": "В четырех часах езды к востоку от Хошимина 10-километровый золотой пляж приглашает расслабиться. Виллы с бассейном и тропические сады, окружающие лагуну курорта.\r Поужинайте свежими морепродуктами с видом на океан во время пребывания на нашем курорте в Муйне. Присоединяйтесь к знаменитой сцене кайтсерфинга. Исследуйте руины Чам или пролетите на воздушном шаре над катящимися красными и белыми песчаными дюнами, которыми известен Муйне.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Grand Millennium Kuala Lumpur 5*",
        "hotel_rank": null,
        "hotel_location": "160 JALAN BUKIT BINTANG, 55100 KUALA LUMPUR, MALAYSIA",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Kingsgate Hotel Autolodge Paihia 3*",
        "hotel_rank": null,
        "hotel_location": "104 MARSDEN ROAD PAIHIA NEW ZEALAND 0247",
        "hotel_description": "Отель Kingsgate Autolodge Paihia идеально расположен на берегу с потрясающим видом на блестящее сине-зеленое море. Это идеальная отправная точка для изучения 144 островов залива Бей-оф-Айлендс. Пайхия, также известная как «Жемчужина великолепной бухты островов», представляет собой водную игровую площадку.\r К услугам гостей 100 номеров и 13 люксов с видом на набережную, а также такие удобства, как бассейн и игровая комната. Поужинайте в ресторане и баре McKenzie's на первом этаже (доступ только по лестнице), откуда во время трапезы открывается панорама набережной. Насладитесь великолепным видом на залив со смотровой площадки Пайхия, отправьтесь в поход к захватывающим дух водопадам Харуру или поплавайте с игривыми дельфинами в одном из многочисленных туров. Наслаждайтесь более медленным темпом жизни прямо здесь.\r Оставайтесь и откройте для себя наше уникальное гостеприимство.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление"
    },
    {
        "hotel_name": "Millennium Hotel And Resort Manuels Taupo 4*",
        "hotel_rank": null,
        "hotel_location": "243 LAKE TERRACE, WAIPAHIHI, TAUPO NEW ZEALAND 3330",
        "hotel_description": "Роскошный курорт Таупо с потрясающим видом на озеро\r Расположенный на берегу крупнейшего озера страны, этот один из роскошных отелей Таупо с панорамным видом на великолепное озеро и горы. Многие из известных достопримечательностей Таупо находятся всего в нескольких минутах ходьбы, в том числе водопад Хука, водные и снежные лыжи, бассейны с горячей минеральной водой, поля для гольфа и круизы по озеру. В очаровательном ресторане Edgewater можно отведать блюда отмеченной наградами кухни, а мимо грациозно проплывают лебеди.\r Наш курорт на озере Таупо также был искусно оформлен, чтобы создать атмосферу гламурной элегантности, а его бассейн с подогревом, частный небольшой бассейн в гроте, сауна и тренажерный зал предоставляют гостям возможности для отдыха прямо у их порога. 3 стильно оформленных зала для проведения мероприятий, 12 роскошных люксов и 39 бутик-номеров отеля Millennium Hotel and Resort Manuels Taupo, несомненно, являются самым желанным местом в городе для проведения мероприятий и отдыха.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Anantara Peace Haven Tangalle Resort 5*",
        "hotel_rank": "9.4",
        "hotel_location": "Goyambokka Estate, Tangalle",
        "hotel_description": "Курорт Anantara Peace Haven Tangalle расположен на скалистом выступе на южном побережье Шри-Ланки, недалеко от старого города-крепости Тангалле. Золотистый пляж, окаймленный кокосовыми пальмами, возвышается над бушующим Индийским океаном.\r Исследуйте тропические леса острова, места паломничества и рыбацкие порты. Пообедайте на скале, отправьтесь в приключение для серфинга или отдохните в святилище спа-салона Anantara, где вам предложат отмеченные наградами аюрведические процедуры.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Sir Bani Yas Island Al Yamm Beach Villa Resort 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 12452, Al Ruwais, Sir Bani Yas Island",
        "hotel_description": "Anantara Al Yamm — это убежище, состоящее из вилл, напоминающее рыбацкую деревню в Эмиратах. Пляжные барасти выходят на мангровые заросли и ослепительный Персидский залив.\r Спрячьтесь у бассейна или отправляйтесь на прогулку по острову на байдарках или верхом на лошадях. Плавайте с маской и трубкой на защищенных рифах и окунитесь в величие природы на нашем курорте в Абу-Даби.\r Остров Сир-Бани-Яс — это заповедник дикой природы недалеко от побережья Абу-Даби, основанный Его Высочеством шейхом Зайедом бин Султаном Аль Нахайяном. Остров, являющийся домом для свободно бродящих животных, в том числе почти вымершего аравийского сернобыка, предлагает отличное убежище от мира. Расположенный на восточном побережье, гости Al Yamm также имеют доступ к объектам родственных курортов Desert Islands и Al Sahel.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Комод, Кресла, Стол письменный, Тумбочки, Шкаф"
    },
    {
        "hotel_name": "Kingsgate Hotel Dunedin 3*",
        "hotel_rank": null,
        "hotel_location": "10 Smith Street, 9058 Данидин, Новая Зеландия",
        "hotel_description": "Отель в Центральном Данидине\r Отель Kingsgate Dunedin расположен в самом центре города, прямо у его порога находится Центральный деловой район. Музей Отаго находится всего в нескольких минутах ходьбы, а до пляжа можно доехать всего за 10 минут. Наш отель в Данидине располагает 55 солнечными номерами с окнами на север, полными удобств. Во всех номерах есть балконы, с которых открывается прекрасный вид на город. Для тех, кто путешествует с семьей или друзьями, наши стандартные номера в современном стиле предлагают двухместные, смежные и семейные номера.\r Ваш отдых в Данидине будет неполным, если вы не отведаете лучшие блюда киви. Поужинайте в ресторане Jimmy Cook's Kiwi Kitchen, популярном среди гостей и местных жителей. Пожалуйста, свяжитесь с администрацией отеля, чтобы забронировать место. Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Халаты в сьютах"
    },
    {
        "hotel_name": "Copthorne King’s Hotel Singapore On Havelock 4*",
        "hotel_rank": null,
        "hotel_location": "403 HAVELOCK ROAD SINGAPORE 169632",
        "hotel_description": "Отель Copthorne King's on Havelock, сертифицированный SG Clean в Сингапуре, всегда поддерживал высокий уровень чистоты и гигиены.\r Отель Copthorne King’s Singapore on Havelock недавно завершил программу усовершенствования номеров в крыле Tower (ранее известных как Superior Rooms).\r Что нового: номера были переименованы по категориям: Signature Queen, Twin и Studio, Deluxe Queen, Twin и Family, Executive Club и Suite. Они полностью оснащены высокоскоростным Wi-Fi до 10 устройств, местными и международными кабельными каналами, сейфом в номере, туалетно-косметическими принадлежностями, индивидуальным выбором подушек и принадлежностями для чая/кофе. Концепция реновации, шинуазри и современный китайский декор с оттенком западного влияния очень похожи на то, как «восток встречается с западом», 概念: 中国风/东方情怀. Эта концепция проявляется в дизайне изголовий, которые могут стать отличным способом придать индивидуальность не только вашей кровати, но и всей спальне. Концепция также выражается в асимметрии и ярком оформлении, которые можно увидеть по всему отелю, например, в ванных комнатах и произведениях искусства в вестибюлях, с акцентом на удовольствие и отдых.\r Copthorne King’s Hotel Singapore on Havelock — это 4-звездочный бизнес-отель SG Clean, который гордится безупречным гостеприимством, высочайшими стандартами чистоты и гигиены и располагает 311 номерами: Signature Queen, Twin и Studio, Deluxe Queen и Twin with Balcony, Executive Club и Suite.\r Элегантно обставленные номера оснащены высокоскоростным Wi-Fi до 10 устройств, местными и международными кабельными каналами, сейфом, туалетно-косметическими принадлежностями, индивидуальным выбором подушек и принадлежностями для чая/кофе. Мы предлагаем ландшафтный открытый бассейн, парилку и сауну, а также садовую террасу с панорамным видом, где вы можете окунуться в курортную жизнь прямо в городе! Отель Copthorne King’s Singapore удобно расположен для деловых поездок и отдыха.\r Всего в 5 минутах ходьбы от станции метро Havelock (TE16), Чайнатауна, торгового района Орчард-роуд, ночных клубов и развлекательных районов Робертсон-Ки и Кларк-Ки, конференц-центра Suntec и финансового центра Марина-Бэй, мы в двух шагах от старых и новых впечатлений!",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Халаты"
    },
    {
        "hotel_name": "Anantara Chiang Mai Resort 5+*",
        "hotel_rank": null,
        "hotel_location": "123 Charoen Prathet Road, Changklan, Muang,  Chiang Mai 50100, Thailand",
        "hotel_description": "Своей уникальной культурой, зелеными окрестностями и неторопливым ритмом жизни Чиангмай веками манил путешественников со всего мира. Расположен всего в нескольких минутах от центра города и от аэропорта,\rAnantara Chiang Mai Resort погружает гостей во все, что может предложить этот регион, бутик-рай, где наследие сочетается с современностью, с видом на реку Мэй Пинг.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Затемненные шторы, Отопление, Стол письменный"
    },
    {
        "hotel_name": "Anantara Mai Khao Phuket Villas 5*",
        "hotel_rank": "10",
        "hotel_location": "888 Moo 3, Mai Khao, Thalang, Phuket 83110 Thailand",
        "hotel_description": "Anantara Mai Khao Phuket Villas — это тихое уединение на северо-западной оконечности Пхукета. Курорт вдохновлен традиционными деревянными домами из южных тайских деревень, которые расположены в лагунах, протекающих через сады, спроектированные Биллом Бенсли. Каждая из вилл имеет впечатляющие частные бассейны со встроенными ваннами. Предлагается множество вариантов питания, будь то уединение на вилле, любимое место на курорте для романтического ужина от дизайна, Sea.Fire.Salt в пляжном ресторане морепродуктов или La Sala, где подают острые блюда индийской или тайской кухни. Спа-салон Anantara, расположенный в тропической лагуне, предлагает широкий спектр роскошных процедур для полного расслабления.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "Anantara Al Jabal Al Akhdar Resort 3*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 110, Postal Code 621, Al Jabal Al Akhdar, Nizwa",
        "hotel_description": "Сбегите в прохладные горные края в двух часах езды от Маската. Расположенный на легендарной Зеленой горе, отель повышенной роскоши открывает потрясающий вид на каньон на одном из самых высокогорных курортов мира.\r Путешествуйте по окружающей пустыне в поисках приключений. Расслабьтесь на нашем курорте в Омане, посетив ритуалы спа и хаммама. Полюбуйтесь звездами со смотровой площадки, где когда-то стояла принцесса Диана. Курорт Anantara Al Jabal Al Akhdar предлагает великолепие Омана в самой захватывающей дух природе.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Выбор постели / подушки, Набор для чая / кофе, Неперьевые подушки, Стол письменный"
    },
    {
        "hotel_name": "Millennium Hotel And Convention Centre Kuwait 5*",
        "hotel_rank": null,
        "hotel_location": "4TH RING ROAD, SALMIYA, ABO THAR AL GHAFARI ST.",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "M Social Auckland 4*",
        "hotel_rank": null,
        "hotel_location": "196 - 200 QUAY STREET",
        "hotel_description": "Современный отель для любознательных, исследователей и тех, кто жаждет новых впечатлений. Функционально шикарный, этот современный отель располагает 190 номерами и люксами, предназначенными для всех путешественников, с видом на оживленную пристань Принсес-Уорф, которая является домом для потрясающего множества ресторанов, развлечений и магазинов. Побалуйте себя лучшими блюдами со всего мира в Beast & Butterflies — фирменном ресторане M Social. Кроме того, можно встретиться с друзьями — как старыми, так и новыми — за напитком в баре Beast & Butterflies. Оставайтесь на связи с нашим характерным гостеприимством. Всем предоставляется бесплатный Wi-Fi на всей территории отеля!",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Kempinski Hotel Cancun 5*",
        "hotel_rank": null,
        "hotel_location": "Kempinski Hotel Cancun, Retorno del Rey #36, Cancún",
        "hotel_description": "Nestled on a powdery white-sand beach with infinite turquoise-blue views of the Caribbean Sea, Kempinski Hotel Cancún is the epitome of the 5-star luxury hospitality, catering to distinguished guests in Cancún.\r Discover a collection of 363 exquisite rooms and suites, six culinary experiences offering an array of distinctive flavours and a spa offering ancient Mayan therapies adapted to a modern aesthetic. The hotel’s fitness centre with sauna and steam rooms, a tennis centre, private cabanas and lounges on the hotel’s 400-metre stretch of beach, a beauty salon and a kids’ club offer a wide range of facilities to cater to every guest’s individual needs, while the extensive indoor and outdoor events space provides turnkey solutions and stunning environments for any occasion.",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "Al Baleed Resort Salalah by Anantara 4*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 360, P.C. 214, Al Mansurah Street, Al Baleed, Salalah, Sultanate of Oman",
        "hotel_description": "Курортный отель Al Baleed Resort Salalah by Anantara, расположенный между частным пляжем и пресноводной лагуной, прославляет культурные ценности и является первым и единственным курортом с роскошными виллами с бассейном среди отелей Салалы.\r Величественный дизайн отражает прибрежные крепости Омана. Садовые дорожки утопают в зелени пальм и водных объектов. Отдохните в пейзажном бассейне или на белом песке. Исследуйте археологические руины или насладитесь драгоценным ладаном Салалы во время эксклюзивных спа-ритуалов.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "Bab Al Qasr Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "CORNICHE ROAD, WEST",
        "hotel_description": "Апартаменты и резиденции 5-звездочного отеля Абу-Даби с арабской элегантностью\r Красивое расположение на частном пляже вдоль Корниш Абу-Даби с видом на потрясающую достопримечательность ОАЭ, Президентский дворец, является лишь одним из основных моментов 5-звездочного отеля Bab Al Qasr - Beach Hotel and Resort Abu Dhabi. Кроме того, впечатляющая архитектура и интерьеры в стиле арабески дополняют великолепную обстановку, в которой царят роскошь и современный комфорт.\rBab Al Qasr означает «ворота во дворец», а эффектный арабский дверной проем этого блестящего отеля в медных тонах — всего лишь один архитектурный намек на его наследие. Многочисленные элементы объединяются, чтобы отразить сущность Аравии, в том числе акценты, напоминающие бедуинские палатки и переплетенные геометрические узоры исламского искусства, а также гостеприимный оазис в роскошном вестибюле с пальмами и водным сооружением в стиле фаладж.\r Роскошно меблированные апартаменты в Абу-Даби\rВ общей сложности 412 номеров, 114 люксов и 265 полностью меблированных гостиничных апартаментов обеспечивают роскошные номера в Абу-Даби, а также двухуровневый клубный лаундж. Роскошные мраморные ванные комнаты с ваннами, душевыми кабинами и качественными удобствами дополняют величественные виды, подвесные потолки, сенсорные технологии, элементы марокканского дизайна и цветовые акценты, отражающие этот впечатляющий многоцветный пустынный город. Бесплатный Wi-Fi, бутилированная вода и кофеварка доступны во всех категориях номеров.\rПотрясающие места для проведения мероприятий в отеле Bab Al Qasr в Абу-Даби\rВпечатляющий бальный зал и 8 конференц-залов делают отель Bab Al Qasr отличным выбором для проведения незабываемых свадеб и необычных мероприятий в Абу-Даби. Гости могут расслабиться с коктейлем у пейзажного бассейна и на большом частном пляже, потренироваться в полностью оборудованном тренажерном зале и расслабиться в спокойном спа-салоне Ayana. Гости могут испытать острые ощущения от интенсивных развлечений виртуальной реальности и погрузиться в новый мир и окружающую среду.\r Bab Al Qasr предлагает нашим гостям пять ресторанов и баров, где подают вкусные блюда интернациональной классики и настоящие арабские деликатесы, а также исключительные вина и другие напитки. В фирменном ресторане Rosemary готовят изысканные блюда средиземноморской и ближневосточной кухни.\r С различных точек обзора этого роскошного отеля в Абу-Даби открывается потрясающий вид на Персидский залив, острова Абу-Даби, Президентский дворец ОАЭ, Дворец Эмирейтс и пристани для яхт. До большинства главных достопримечательностей столицы ОАЭ можно добраться за 20 минут, включая Лувр Абу-Даби, Каср-аль-Хосн, Большую мечеть шейха Зайда, Национальный парк мангровых зарослей и Каср-аль-Хосн. Торговые центры Al Wahda и Marina Mall, расположенные всего в 2 км, предлагают отличные возможности для покупок. Также могут быть организованы экскурсии по пустыне.\rBab Al Qasr Hotel & Residences находится в 38 км от международного аэропорта Абу-Даби (AUH) и всего в 90 минутах от Дубая, что делает его идеальным местом для вашего роскошного отдыха.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода"
    },
    {
        "hotel_name": "Anantara Rasananda Koh Phangan Villas 5*",
        "hotel_rank": null,
        "hotel_location": "5/5 Moo 5 Thong Nai Pan Noi Beach, Baan Tai, Koh Phangan, Surat Thani 84280",
        "hotel_description": "Остановитесь в отеле Anantara Rasananda Koh Phangan Villas и насладитесь экстравагантным отдыхом на острове. Наш отель на Ко Пангане — это место, где настоящие наслаждения навеяны местной культурой и дополнены мировыми удовольствиями. Где босая роскошь доводится до совершенства сверкающими видами залива, путешествиями по островам и изысканными удовольствиями. Место для романтики в вашем темпе.",
        "hotel_area": null,
        "in_rooms": "Фрукты"
    },
    {
        "hotel_name": "COMO Cocoa Island 5*",
        "hotel_rank": null,
        "hotel_location": "Makunufushi, South Malé Atoll, Republic of Maldives",
        "hotel_description": "Отель Cocoa Island (Кокоа Айлэнд) расположен на острове Макунуфуши (Makunufushi) южного атолла Мале, в 30 км или в получасе на катере от столицы и международного аэропорта Мале. Размеры острова – длина 360 м, ширина – 84 м. Сocoa Island представляет собой комплекс стилизованных бунгало и вилл, стоящих прямо на воде на сваях и по форме напоминающих традиционную лодку «дони». Он расположен на маленьком островке в получасе езды от аэропорта. К востоку от острова находится одно из лучших мест для дайвинга – Kandooma Channel, с другой стороны острова располагаются спокойные коралловые бухты и лагуны, идеальное место для снорклинга, белоснежные пляжи, переходящие в протяженные отмели. У каждой виллы имеется веранда с лестницей, ведущей в воду.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Стол обеденный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Copthorne Makkah Al Naseem 4*",
        "hotel_rank": null,
        "hotel_location": "TAIF ROAD",
        "hotel_description": "Откройте для себя наш новый отель в Мекке\rМекка – это благословенный город, самая любимая земля в глазах Аллаха (Свят Он и Возвышен) и избранное место для Его Дома. Комплекс Copthorne Makkah Al Naseem расположен в комплексе Аль-Раджи в районе Аль-Насим в Мекке Аль-Мукаррам, всего в 20 метрах от мечети Аль-Раджи. Расположенный в центре Мекки, недалеко от святых мест Арафат, Мина и Моздалифа, он является удобным местом для тех, кто совершает паломничество и находится в деловых поездках. Найдите освежающий выбор мест для отдыха, развлечений, ресторанов, конференц-залов и бизнес-центров.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Studio M Hotel Singapore 4*",
        "hotel_rank": null,
        "hotel_location": "NO. 3 NANSON ROAD SINGAPORE 238910",
        "hotel_description": "Отель Studio M Hotel (отель Студио Эм) 4* расположен в оживленном районе Робертсон Ки, в нескольких минутах пешего хода от центрального делового района и известной торгово-развлекательной улицы Орчард Роуд.\rОтель Studio M расположен в двух шагах от множества ресторанов, магазинов и развлекательных центров.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Халаты"
    },
    {
        "hotel_name": "Millennium Palestine Ramallah 5*",
        "hotel_rank": null,
        "hotel_location": "EMIL HABIB STREET, ALMSYOUN, RAMALLAH",
        "hotel_description": "Отель Millennium Palestine Ramallah расположен в одном из самых оживленных городов Палестины. В месте, где исторические и религиозные достопримечательности привлекают внимание, вы найдете наш изысканный отель. Приезжайте по делам и оставайтесь для удовольствия благодаря нашим непревзойденным услугам, которые являются частью наследия отеля. В сочетании с современной, но тонкой структурой, роскошным кулинарным опытом и ультрасовременными помещениями для банкетов и встреч любое мероприятие станет поистине незабываемым. Какой бы ни была цель вашего пребывания, наше гостеприимство будет сопровождать вас на протяжении всего пребывания.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол"
    },
    {
        "hotel_name": "Anantara Riverside Bangkok Resort 5*",
        "hotel_rank": null,
        "hotel_location": "257/1-3 Charoennakorn Road, Thonburi, Bangkok 10600",
        "hotel_description": "Курортный отель Anantara Riverside Bangkok расположен на западном берегу реки Чао Прайя среди 11 акров зелени. Он предлагает городскую безмятежность в сочетании с подлинными открытиями.\r Садитесь на наш маршрутный катер, чтобы соединиться с прелестями города. Загляните за кулисы, чтобы открыть для себя настоящий Бангкок с нашими гуру Streetwise и Klong.\r Театрализованные кулинарные представления и культурные развлечения предлагают полное погружение в место назначения. Расслабьтесь в пышном святилище спа-салона Anantara.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Anantara Seminyak Bali Resort 5*",
        "hotel_rank": "10",
        "hotel_location": "Jl. Abimanyu (Dhyana Pura), Seminyak, Bali 80361",
        "hotel_description": "Курортный отель Anantara Seminyak Bali, расположенный среди тропических садов и предлагающий потрясающий вид на Индийский океан, вновь открывает свои двери после капитального ремонта. Отдохните в дизайнерском пляжном стиле. 59 просторных люксов предлагают роскошь в балийском стиле. Современная кухня прославляет ароматы региона. Освежитесь в пейзажном бассейне на берегу. Отдохните на собственном балконе, любуясь видом на Индийский океан. Отдайтесь спа-уходу за драгоценными специями и королевскими ритуалами.\r Погрузитесь в красочные контрасты Бали. Насладитесь шикарным бутиком Семиньяка и модной ночной жизнью. Внутри страны найдите духовное сердце. Прогуляйтесь по очаровательным деревням и рисовым полям с террасами. Исследуйте изысканное мастерство, танцы и ремесла. Сбегите к уединенным прибрежным скалам.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Hotel Sirih Jakarta 4*",
        "hotel_rank": null,
        "hotel_location": "JALAN FACHRUDIN 3 JAKARTA, INDONESIA 10250",
        "hotel_description": "Отель Millennium Hotel Sirih Jakarta (Милленниум Отель Сирих Джакарта) 4* расположен в Джакарте, в 35 мин езды от международного аэропорта Soekarno-Hatta. Отель находится в 5 мин езды от национального монумента Монас, здания Sarinah.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Тапочки"
    },
    {
        "hotel_name": "Millennium Mitsui Garden Hotel Tokyo 4*",
        "hotel_rank": null,
        "hotel_location": "5-11-1, Ginza, Chuo Ward, Tokyo, 104-0061, Japan",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Набор для чая / кофе, Отопление, Питьевая вода, Тапочки"
    },
    {
        "hotel_name": "Copthorne Tara Hotel London Kensington 4*",
        "hotel_rank": null,
        "hotel_location": "SCARSDALE PLACE KENSINGTON LONDON, UNITED KINGDOM W8 5SY (GPS W8 5SY)",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Anantara World Islands Dubai Resort 5*",
        "hotel_rank": null,
        "hotel_location": "PO Box 566548, The World Islands, Dubai",
        "hotel_description": "Откройте для себя уникальное направление удивительного архипелага Дубая на курорте Anantara World Islands Dubai Resort. Взгляните на драматический горизонт города из непревзойденной уединенности первого роскошного курорта в этом замечательном комплексе. Расположенный на собственном острове всего в четырех километрах от Персидского залива, этот отель представляет собой новую перспективу мирового класса.\r Погрузитесь полностью и отдохните со своими близкими на нашем элегантном курорте, созданном для того, чтобы предложить идеальное место для семейного и группового отдыха. Наш свежий курорт предлагает новый уникальный способ познакомиться с изысканностью у побережья Дубая.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Executive Apartments Mont Rose 4*",
        "hotel_rank": null,
        "hotel_location": "DUBAI SCIENCE PARK, AL BARSHA SOUTH",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Layan Phuket Resort 5*",
        "hotel_rank": null,
        "hotel_location": "168 Moo 6, Layan Beach Soi 4, Cherngtalay, Thalang 83110",
        "hotel_description": "Курорт Anantara Layan Phuket предлагает тропическое убежище на берегу Андаманского моря, расположенное на мягких песках северо-западного побережья Пхукета.\rВыберите из нашего выбора номеров, люксов или вилл с бассейном. Отдохните у бассейна на берегу. Насладитесь освежающими напитками в баре у бассейна на пляже или в удобном кушетке. Скажи «савади» своему личному островному убежищу.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel Wellington Oriental Bay 4*",
        "hotel_rank": null,
        "hotel_location": "100 ORIENTAL PARADE, ORIENTAL BAY PO BOX 9555 WELLINGTON, NEW ZEALAND 6011",
        "hotel_description": "4-звездочный отель напротив Восточной бухты.\r Отель Copthorne Wellington Oriental Bay расположен на главной улице Ориентал-Парад в Веллингтоне, с видом на потрясающую гавань Веллингтона. Это идеальное место для знакомства с городом. Всего в 10 минутах ходьбы расположены торговые, коммерческие и развлекательные центры города. Музей Те Папа, Живой Театр на Кортни Плейс и многие из лучших ресторанов и баров города также находятся недалеко от нашего отеля Oriental Parade.\r В наших 118 номерах, оформленных в 4 различных стилях, есть отдельный балкон с видом на гавань или город. Каждый номер отражает природную красоту близлежащего океана и окружающей среды и оснащен всеми удобствами современного отеля, которые могут вам понадобиться в Ориентал-Бей, Веллингтон. К дополнительным удобствам относятся услуги консьержа и стойка отдыха. Наши 3 первоклассных конференц-зала вмещают от 10 до 130 делегатов и гостей и идеально подходят для проведения семинаров и даже небольшого свадебного банкета. Мы внедрили устойчивые методы, используемые в повседневной работе, и гордимся тем, что внедряем экологически безопасные процедуры во всех аспектах бизнеса, где это возможно.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Anantara Vilamoura Algarve Resort 5*",
        "hotel_rank": null,
        "hotel_location": "Av dos Descobrimentos nº 0, 8125-309 Vilamoura",
        "hotel_description": "Отправляйтесь в одно из любимых мест отдыха в Европе, чтобы открыть для себя настоящие семейные приключения и интимные путешествия для взрослых.\r Anantara Vilamoura приветствует гостей новой захватывающей концепцией в двух разных зонах: одна предназначена специально для семейного отдыха, а другая предназначена исключительно для взрослых, чтобы насладиться уединением и романтикой.\r Семьи и пары отдыхают в просторных номерах, люксах и пентхаусах с потрясающим видом на лазурные бассейны, зелень и потрясающее поле для гольфа Victoria.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Выбор постели / подушки, Тапочки, Халаты"
    },
    {
        "hotel_name": "Anantara New York Palace Budapest Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "Erzsébet krt. 9 1073 Budapest",
        "hotel_description": "Anantara New York Palace — это архитектурная ода европейской Прекрасной эпохе. Мраморный фасад украшен богато украшенной резьбой и башней с часами, а внутри впечатляющие колонны, люстры и фрески переносят вас в другую эпоху.\r Прогуляйтесь по близлежащему Дунаю, а затем вернитесь, чтобы расслабиться в гламуре Старого Света, смешанном с современной роскошью. Пообщайтесь в нью-йоркском кафе, где уже более века собираются поэты и художники города, и насладитесь кофе и пирожными из 24-каратного золота.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол письменный, Халаты"
    },
    {
        "hotel_name": "COMO Maalifushi 5*",
        "hotel_rank": null,
        "hotel_location": "Thaa Atoll, 08190 Maalifushi Island",
        "hotel_description": "Шикарный отель Maalifushi By Como 5* расположен на Мальдивах, на острове Маалефуши атолла Тхаа, в 50 минутах полета на гидросамолете от международного аэропорта Мале. Maalifushi By Como - новый эксклюзивный курорт класса \"люкс\", предлагающий наивысшие стандарты сервиса для самых требовательных гостей.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Выбор постели / подушки, Кресла, Набор для чая / кофе, Открывающиеся окна, Питьевая вода, Противомоскитные сетки, Стол письменный, Стулья, Тапочки, Туалетный столик, Тумбочки, Фрукты, Халаты, Шкаф"
    },
    {
        "hotel_name": "Anantara Vacation Club Mai Khao Phuket 5*",
        "hotel_rank": null,
        "hotel_location": "239-239/1 Moo 3, Tumbon Mai Khao, Amphur Thalang, Phuket 83110",
        "hotel_description": "Anantara Vacation Club предлагает идеальные условия для отдыха и релаксации. Люксы и виллы с бассейном усеивают прекрасно ухоженные тропические сады и полностью оборудованы кухней и удобствами для стирки. Захватывающая развлекательная программа развлечет семьи и группы друзей.\r Присоединяйтесь к нам на ночь кино в бассейне. Овладейте искусством тайского кикбоксинга и кулинарии. Спрячьтесь в своей вилле с бассейном на двоих и просто грейтесь на солнышке.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Ванная комната, Питьевая вода - Free (2 бутылки ежедневно), Стол письменный, Туалетный столик, Халаты"
    },
    {
        "hotel_name": "Grand Millennium Auckland 4*",
        "hotel_rank": null,
        "hotel_location": "71 MAYORAL DRIVE, CNR VINCENT STREET",
        "hotel_description": "Добро пожаловать в отель Grand Millennium Auckland, прекрасно расположенный в центре города, недалеко от Куин-стрит и гавани Виадук. Путешествуете ли вы по делам или отдыхаете, вы оцените расположение в самом сердце космополитичного Окленда, рядом с одними из лучших городских ресторанов, магазинов и развлекательных заведений. Также поблизости находятся известные места: The Civic, Ратуша Окленда и площадь Аотеа, крупнейшее общественное пространство города под открытым небом, где можно расслабиться и часто посещать местные мероприятия.\r Grand Millennium Auckland стремится предоставить вам превосходный опыт благодаря отличному сервису и вниманию к деталям. Все 452 стильных номера и люкса в нашем отеле сочетают в себе элегантный дизайн, шикарный декор, окна от пола до потолка для естественного освещения и современные удобства, чтобы обеспечить вам комфортное пребывание. Воспользуйтесь качественными удобствами во время вашего пребывания, будь то купание в крытом бассейне с подогревом или вкусная еда теппаньяки в японском ресторане Katsura. Grand Millennium Auckland также оснащен зарядным устройством для электромобилей, расположенным на 5 уровне парковки отеля.\r Если вы проводите мероприятие, обратите внимание на универсальные конференц-залы отеля Grand Millennium Auckland, которые включают 16 современных конференц-залов. Специальная команда по организации мероприятий поможет обеспечить успех вашего мероприятия, будь то встреча из 4 человек или коктейльный прием на 1000 гостей. Отель Grand Millennium Auckland великолепно расположен в центре города, недалеко от лучших ресторанов, магазинов и развлекательных заведений Новой Зеландии. Независимо от того, приехали ли вы сюда по делам или на отдых, вы оцените легкий доступ ко многим ключевым офисным комплексам Окленда и популярным достопримечательностям. Другие достопримечательности, такие как Sky Tower и Spark Arena, также находятся неподалеку. Аэропорт Окленда находится всего в 30–45 минутах езды на такси от отеля, а общественный транспорт легко доступен из отеля. На территории есть стоянка такси, чтобы помочь вам добраться туда, куда вы спешите, а для гостей отеля имеется крытая парковка.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол, Тапочки, Халаты"
    },
    {
        "hotel_name": "Millennium Hotel Rotorua 4*",
        "hotel_rank": null,
        "hotel_location": "1270 HINEMARU STREET PO BOX 1044 ROTORUA, NEW ZEALAND 3010",
        "hotel_description": "Откройте для себя наш отель рядом с озером Роторуа и центром города Роторуа\r Отель Millennium Rotorua находится рядом с мистическим озером Роторуа и всего в нескольких минутах ходьбы от центра города. Это экологически чистое место в Новой Зеландии.\r Отсюда вы сможете познакомиться с богатой историей Роторуа, исследовать горячие термальные бассейны или местный кустарник и даже сыграть партию в гольф на одном из международных полей для гольфа Роторуа. Наши 227 номеров и люксов оформлены в жилом стиле с видом на озеро Роторуа или родной сад. У нас также есть номера с ограниченными физическими возможностями для гостей с особыми требованиями. Доступны 7 площадок для встреч и мероприятий, которые идеально подходят для групп до 400 человек.\r Возможно, самой уникальной особенностью здесь является отопление, обеспечиваемое за счет использования природных геотермальных ресурсов отеля. Окунитесь в наш бассейн с подогревом или расслабьтесь под опытными руками наших терапевтов в спа-салоне Rotorua.\r К услугам гостей бесплатная парковка во дворе и удобства для детей, в том числе бассейн для малышей. Millennium Rotorua — это отель с рейтингом Qualmark 4 Star Plus и статусом Enviro-Gold за практику устойчивого развития. Гостей приглашают присоединиться к усилиям отеля по сокращению количества отходов, вывозимых на свалку. Отель является членом Обязательства по устойчивому развитию туристической индустрии Aotearoa, и отель принимает обещание Тиаки заботиться о Новой Зеландии.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.\r Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Стол письменный, Халаты"
    },
    {
        "hotel_name": "Anantara Uluwatu Bali Resort 5*",
        "hotel_rank": null,
        "hotel_location": "Jl. Pemutih – Labuan Sait, Uluwatu, Bali 80364",
        "hotel_description": "Откройте для себя более медленный ритм жизни на южной оконечности Бали. Вдали от толпы исследуйте храмы на скалах, скрытые пляжи и одни из лучших в мире мест для серфинга.\r Курорт Anantara Uluwatu Bali расположен на живописном склоне над Индийским океаном. Террасная архитектура обеспечивает вид на океан со всех сторон. Поужинайте, поплавайте и понежьтесь в джакузи на фоне панорамы заката в роскошных люксах нашего курорта на Бали. Покатайтесь на волнах знаменитого Невозможного пляжа внизу.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Hotel New Plymouth Waterfront 4*",
        "hotel_rank": null,
        "hotel_location": "1 EGMONT STREET NEW PLYMOUTH NEW ZEALAND 4310",
        "hotel_description": "Добро пожаловать в отель Millennium New Plymouth Waterfront\rНаслаждайтесь пребыванием в единственном прибрежном отеле Нью-Плимута.\r Отель Millennium New Plymouth, Waterfront расположен в самом центре центрального делового района с панорамным видом на Тасманово море. Этот отель с видом на ветряную палочку Лен Лай и прибрежную дорожку находится в нескольких минутах ходьбы от многих достопримечательностей города, включая музей и информационный центр Пукеарики, центр Лен Лай и художественную галерею Говетт Брюстер, магазины на главной улице, бары, кафе и всемирно известный парк Пукекура с Чашей Бруклендс и Фестивалем огней.\r Наш отель предлагает 42 современных и просторных номера на пляже Нью-Плимута с бесплатным сверхскоростным WIFI, возможностью выбора более 50 каналов SKY, круглосуточным доступом в тренажерный зал Rampage Fitness и ограниченной крытой парковкой (при наличии). Удостоенный наград ресторан и бар Salt отеля Waterfront открыт весь день, каждый день на завтрак, обед, ужин и все, что между ними — ешьте, отдыхайте и просто наблюдайте, как накатывают волны. В нашей частной «Pepper Room» могут разместиться интимные свадьбы в Нью-Плимуте, конференции или особые мероприятия, обслуживаемые Salt и с выделенным функциональным менеджером для координации вашего мероприятия.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.\r Забронируйте жилье в Нью-Плимуте, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности My Millennium на все соответствующие критериям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.\r Обратите внимание, что количество мест на парковке отеля ограничено, и они предоставляются в порядке живой очереди. Если парковка отеля заполнена, рядом с отелем имеется парковка со счетчиком.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол"
    },
    {
        "hotel_name": "Anantara Quy Nhon Villas 5+*",
        "hotel_rank": null,
        "hotel_location": "Anantara Quy Nhon Villas, Bai Dai, Ghenh Rang, Quy Nhon City, Binh Dinh Province",
        "hotel_description": "Anantara Quy Nhon Villas, один из лучших пляжных курортов Вьетнама, окружен горами с трех сторон и выходит окнами на залив Куи Нхон. Он предлагает купание на пляже и авантюрные открытия. Всего 26 вилл расположены на семи акрах пышной растительности, выходящей на частную бухту.\r Отдохните у бассейна, перекусывая изысканной уличной едой, приготовленной вашим дворецким. Насладитесь синхронным массажем в четыре руки в спа-центре Anantara. Исследуйте окрестные руины, рыбацкие деревни и необитаемые острова недалеко от побережья.",
        "hotel_area": null,
        "in_rooms": "Ванная комната"
    },
    {
        "hotel_name": "Dhonfulhafi Beach View & Spa 4*",
        "hotel_rank": "9.3",
        "hotel_location": "Maldives, Baa Maalhos, Roashan Beach",
        "hotel_description": "Представляем Вашему вниманию новый мини-отель на Мальдивах с видом на океан и пальмовый пляж. Мы находимся на острове Maalhos атолла Baa в непосредственной близости от биосферного заповедника ЮНЕСКО Hanifaru Bay, который Вы также можете посетить, в нашем отеле 2 этажа и 14 номеров разной ценовой категории и вместимости: стандартные, семейные и VIP, ресторан и кафе, в скором времени планируется открытие SPA-салона и небольшого бассейна.\r Размещение от $130 в сутки в двухместном номере с завтраками, налоги и сборы уже включены в стоимость\r В номерах есть все необходимое для комфортного проживания: двуспальные и односпальные кровати, спальные места для детей, шкаф, сейф, сплит-системы, тропический душ, ванная или джакузи, в зависимости от типа номера. Также предоставляется высокоскоростной Wi-Fi в подарок\r На втором этаже находится кафе, а рядом площадка для загара с шезлонгами, на первом ресторан, по желанию гостей можно накрывать прямо на берегу.\r Персонал отеля имеет большой опыт работы в данной сфере, разговорный язык английский, итальянский, а также есть русскоговорящий менеджер.\r Приватный пляж находится в 100 м от нас, зонтики, шезлонги и пляжные полотенца предоставляются бесплатно\r Мы организовываем гостям встречу в центральном аэропорту и последующий трансфер до нашего острова, а также экскурсии и развлечения (визит на песчаную косу посреди океана, пикник на необитаемом острове, визит на другой локальный остров или один из островов-резортов, рыбалку, охоту на осьминога, круиз с дельфинами, дайвинг и конечно же плавание с Manta Ray, это гигантские скаты). Также можно заняться сноркелингом на домашнем рифе где Вы можете наблюдать черепах, скатов и всевозможных тропических рыб.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Ванная комната, Журнальный столик, Затемненные шторы, Набор для чая / кофе, Питьевая вода, Шкаф"
    },
    {
        "hotel_name": "Anantara Medjumbe Island Resort 5*",
        "hotel_rank": null,
        "hotel_location": "Medjumbe Island, Quirimbas Archipelago, Cabo Delgado Province",
        "hotel_description": "Anantara Medjumbe Island Resort, один из лучших отелей Мозамбика, расположен на Меджумбе, небольшом частном острове, который является частью охраняемого архипелага Киримбас, протянувшегося вдоль северного побережья Мозамбика. Здесь горизонт представляет собой бесконечный водоворот белых песков, бирюзовой лагуны и синевы Индийского океана. И всего 12 пляжных вилл, разбросанных по всему острову, оформлены в роскошном стиле Робинзона Крузо.\r Отправляйтесь на поиски китов и дельфинов. Погрузитесь на одни из лучших в мире рифов. Отдохните на пустынном пляже, пока морские черепахи подходят к берегу, чтобы отложить яйца.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Sir Bani Yas Island Al Sahel Villa Resort 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 12452, Al Ruwais, Sir Bani Yas Island, Abu Dhabi, United Arab Emirates",
        "hotel_description": "Насладитесь уникальным отдыхом на острове Сир-Бани-Яс, недалеко от побережья Абу-Даби.\rОткройте для себя действительно красивый заповедник с местной дикой природой, белыми пляжами и потрясающими природными ландшафтами.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Кресла, Тумбочки, Шкаф"
    },
    {
        "hotel_name": "Millennium Gloucester Hotel London Kensington 4*",
        "hotel_rank": null,
        "hotel_location": "4-18 HARRINGTON GARDENS LONDON, UNITED KINGDOM SW7 4LH",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Anantara Siam Bangkok Hotel 5*",
        "hotel_rank": "10",
        "hotel_location": "155 Rajadamri Road, Bangkok 10330",
        "hotel_description": "Отель Anantara Siam Bangkok сочетает в себе непревзойденное расположение, культовый дизайн и радушное гостеприимство. Высокие потолки с люстрами, фрески из шелка ручной росписи и пышные сады создают ощущение уединения в этом городе, который никогда не спит.\r Отправляйтесь на прогулку и исследуйте город, ведь станция надземного метро находится всего в нескольких шагах. Прогуляйтесь пешком до самых эксклюзивных торговых центров Бангкока, которые находятся прямо за углом. Вернитесь, чтобы поужинать и расслабиться в Anantara Spa.",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе, Неперьевые подушки, Стол письменный"
    },
    {
        "hotel_name": "New World Millennium Hong Kong Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "72 MODY ROAD, TSIM SHA TSUI EAST, KOWLOON, HONG KONG SAR",
        "hotel_description": "New World Millenium Hong Kong 5* расположен в городе Гонконг, в районе Kowloon.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Anantara The Marker Dublin Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "Grand Canal Square, Docklands, Dublin 2, D02 CK38",
        "hotel_description": "Отель Anantara The Marker Dublin — это элегантная современная достопримечательность, вдохновленная природными элементами, с видом на набережную площади Гранд-Канал.\r Часть возрожденных доков, олицетворяющих космополитическое будущее города, идеально подходит как для деловых людей, так и для туристов. В этом районе находятся технологические и финансовые гиганты, шикарные рестораны и театры мирового уровня.\r В пивном баре, работающем весь день, подают лучшие блюда современной ирландской кухни, а в баре на крыше с панорамным видом на горы и море собираются толпы со всего города. Спрячьтесь в спа-центре «кокон» с отмеченными наградами процедурами, крытым бассейном и обширными водными удобствами, который был назван спа-салоном года в Дублине по версии Irish Tatler.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": null
    },
    {
        "hotel_name": "Banana Island Resort in Doha by Anantara 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 23919, Doha",
        "hotel_description": "Курорт Banana Island Resort Doha by Anantara представляет собой полумесяц с золотым пляжем и виллами над водой недалеко от побережья в центре Дохи. Доступ на частном катамаране, спасение от семейных приключений, острых ощущений в океане или безмятежного спа-блаженства.\r Наслаждайтесь безалкогольной атмосферой с малышами во время серфинга, дайвинга, игры в гольф, игры в боулинг или кинотеатра. Гонка по водам лагуны с множеством моторизованных водных видов спорта. Отдохните в единственном на Ближнем Востоке оздоровительном центре на острове-курорте, раскинувшемся среди пышных ботанических садов.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Knickerbocker Chicago 4*",
        "hotel_rank": null,
        "hotel_location": "163 EAST WALTON PLACE, CHICAGO, IL 60611 UNITED STATES",
        "hotel_description": "Отель Millennium Knickerbocker Chicago 4* расположен в США по адресу: 163 East Walton Place,, 60611, Chicago, США",
        "hotel_area": null,
        "in_rooms": "Открывающиеся окна, Отопление, Стол письменный"
    },
    {
        "hotel_name": "SAii Phi Phi Island Village 5*",
        "hotel_rank": null,
        "hotel_location": "49 Moo 8, T. Ao Nang, A. Muang, Krabi 81210, Thailand",
        "hotel_description": "Escape to SAii Phi Phi Island Village, a dream-like tropical resort on a private 800-metre stretch of pristine white sandy beach lapped by the turquoise waters of the Andaman Sea. The resort is set amid 70 acres of coconut palm plantations, in the privacy of Loh Ba Gao Bay on the peaceful northeast coast of beautiful Phi Phi Island.\r Accommodations include 189 traditional Thai-style bungalows and 12 exclusive Hillside Pool Villas. Each villa has its own private pool overlooking the island’s magnificent scenery.\r Resort facilities include five restaurants, three bars, a spa, gift shop, recreation centre, 5-Star PADI dive centre, fitness room, two large swimming pools and tennis courts. At the Marine Discovery Centre, experts educate and inspire guests and locals with sustainability efforts including raising baby sharks and clownfish.\r Having been off-limits to the public for three and a half years to allow for environmental rejuvenation, Maya Bay in Ko Phi Phi National Park has now officially reopened to tourists and, as one of Thailand’s true national treasures, is a must-visit destination.",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе, Стулья, Тапочки, Халаты"
    },
    {
        "hotel_name": "M Social Hotel Paris 4*",
        "hotel_rank": null,
        "hotel_location": "12 BOULEVARD HAUSSMANN PARIS, FRANCE 75009",
        "hotel_description": "Stay in the heart of Paris, in the culturally rich Opera district, yet escape the hustle and bustle in timeless surroundings. Step back in time when you walk through our revolving door into the Art Deco foyer of the M Social Hotel Paris on the famous Boulevard Haussmann, built in 1927.\r While you’re with us you can expect \r 109 newly refurbished en-suites rooms \rA handcrafted deep-pocket spring Hypnos bed that you can sink into\rUnlimited high-speed multi device Wi-Fi \rDestination Parisian restaurants, including a French brasserie \rParking nearby",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "COMO Uma Canggu 5*",
        "hotel_rank": null,
        "hotel_location": "Echo Beach, Jl. Pantai Batu Mejan, Canggu, Kec. Kuta Utara, Kabupaten Badung, Bali 80361",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Millennium And Copthorne Hotels At Chelsea Football Club 4*",
        "hotel_rank": null,
        "hotel_location": "STAMFORD BRIDGE FULHAM ROAD LONDON, UNITED KINGDOM SW6 1HS",
        "hotel_description": "Отель Millennium & Copthorne At Chelsea Football Club 4* расположен в Великобритании по адресу: Fulham Road, Stamford Bridge, SW6 1HS, London, Великобритания",
        "hotel_area": null,
        "in_rooms": "Отопление, Стол письменный"
    },
    {
        "hotel_name": "Millennium Hotel Paris Charles De Gaulle 4*",
        "hotel_rank": null,
        "hotel_location": "ZONE HÔTELIÈRE 2 ALLÉE DU VERGER ROISSY EN FRANCE, FRANCE 95700",
        "hotel_description": "Отель Millennium Hotel Paris Charles De Gaulle 4* расположен во Франции",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Hotel London Knightsbridge 4*",
        "hotel_rank": null,
        "hotel_location": "17 SLOANE STREET KNIGHTSBRIDGE LONDON, UNITED KINGDOM SW1X 9NU",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "The Biltmore Hotel Tbilisi 5*",
        "hotel_rank": null,
        "hotel_location": "29, RUSTAVELI AVE.",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Grand Millennium Shanghai HongQiao 5*",
        "hotel_rank": null,
        "hotel_location": "NO. 2588 WEST YAN'AN ROAD, CHANGNING DISTRICT, SHANGHAI 201103, CHINA",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "COMO Metropolitan Bangkok 5*",
        "hotel_rank": null,
        "hotel_location": "27 South Sathorn Road Tungmahamek Sathorn Bangkok 10120 Thailand",
        "hotel_description": "Отель The Metropolitan (Ве Метрополитен)  расположен в центре города, в районе развлекательных центров и ночных клубов.Современный интерьеры недавно обновленных номеров являет собой идеальное сочетание современных технологий и элегантного дизайна, объединяющего традиционный тайский стиль и национальный колорит. В декоре широко используется тиковое дерево, а тайские шелковые ткани насыщенных цветов.",
        "hotel_area": null,
        "in_rooms": "Перьевые подушки, Фрукты"
    },
    {
        "hotel_name": "Millennium Atria Business Bay 4*",
        "hotel_rank": null,
        "hotel_location": "AL ABRAJ STREET",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Angkor Resort 5+*",
        "hotel_rank": null,
        "hotel_location": "National Road No. 6, Khum Svaydangkum,  Siem Reap 17252, Cambodia",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Copthorne Hotel Slough-Windsor 4*",
        "hotel_rank": null,
        "hotel_location": "CIPPENHAM LANE SLOUGH BERKSHIRE, UNITED KINGDOM SL1 2YE",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Millennium Kurdistan Hotel And Spa 4*",
        "hotel_rank": null,
        "hotel_location": "MALIK MAHMOUD CIRCLE STREET, NEXT TO FARUK MEDICAL CITY",
        "hotel_description": "Welcome to our hotel and spa in Sulaimani, Iraq\rMillennium Kurdistan Hotel & Spa is set in the fast developing outskirts of Sulaymaniyah ideally located 20 min away from Sulaimania International Airport and in close proximity to Suly Expo Center, the touristic Magma Square, Bazar, Chavy Land, City Center, Azmar Mountain and FMC Hospital.\rThe hotel consists of 135 well-appointed rooms, apartments and suites to serve the needs of the overstaying business and leisure guests traveling in Kurdistan.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Golden Triangle Elephant Camp & Resort 5+*",
        "hotel_rank": null,
        "hotel_location": "229 Moo 1Chiang Saen Chiang Rai 57150 Thailand",
        "hotel_description": "Прогулка со слонами. Спите под звездами, наблюдая за этими нежными гигантами в их естественной среде обитания.\rAnantara Golden Triangle Elephant Camp & Resort приглашает вас в незабываемое путешествие на вершине холма в Чианграй. Просыпайтесь, любуясь захватывающими панорамами Таиланда, Лаоса и Мьянмы, и отправляйтесь навстречу незабываемым приключениям.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Набор для чая / кофе, Питьевая вода - Free (2 бутылки ежедневно), Стол письменный, Туалетный столик, Халаты, Шкаф"
    },
    {
        "hotel_name": "COMO Metropolitan London 5*",
        "hotel_rank": null,
        "hotel_location": "Old Park Lane London W1K 1LB United Kingdom",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Grand Kingsgate Waterfront 4*",
        "hotel_rank": null,
        "hotel_location": "BUILDING NUMBER 24, DUBAI WHARF",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Hotel Wuxi 5*",
        "hotel_rank": null,
        "hotel_location": "11 Changjiang Road, Wuxi 214028, China",
        "hotel_description": "Millennium Wuxi Hotel 5* (Миллениум Уси Отель 5*) расположен в городе Wuxi, в районе New, на улице Changjiang.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Millennium Downtown New York 4*",
        "hotel_rank": null,
        "hotel_location": "55 CHURCH ST",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "COMO Point Yamu 5*",
        "hotel_rank": null,
        "hotel_location": "225 Moo 7, Paklok Sub-district, Talang District, Phuket Province 83110, Thailand",
        "hotel_description": "Отель Point Yamu By Como 5* расположен в Тайланде на острове Пхукет. Отель находится на вершине мыса Яму, откуда открывается вид на Андаманское море и залив Пхангнга и в 20 минутах езды от пляжа Бангтао-Бич.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Диван, Зеркало, Набор для чая / кофе, Питьевая вода - Free (2 бутылки ежедневно), Стол обеденный, Стол письменный, Тапочки, Туалетный столик, Фрукты, Халаты, Шкаф"
    },
    {
        "hotel_name": "Grand Copthorne Waterfront Hotel Singapore 5*",
        "hotel_rank": null,
        "hotel_location": "392 Havelock Road Singapore 169663",
        "hotel_description": "Отель Grand Copthorne Waterfront (Гранд Копторн Уотерфронт) 5* расположен в популярном районе Чайнатаун.\rОтель был назван таким образом из-за его расположения на краю берега Реки Сингапур, хотя отель находится выше по течению от популярных причалов Боата, Кларке и Робертсона. Отель расположен в 20 минутах пешего хода от причала Робинсона  .",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Халаты"
    },
    {
        "hotel_name": "Anantara Xishuangbanna Resort 5*",
        "hotel_rank": null,
        "hotel_location": "Menglun Town, Mengla County, Xishuangbanna, Yunnan Province 666303",
        "hotel_description": "На самой южной границе Юньнани с Мьянмой и Лаосом уникальная культура дай, прохладный тропический климат и природная красота приглашают исследовать. Курорт Anantara Xishuangbanna идеально подходит для приключений и спокойствия, с непревзойденным расположением на берегу реки Луосуо с видом на знаменитые ботанические сады.\r Отправляйтесь в горы, чтобы познакомиться с различными горными племенами. Взгляните через долину на последних диких слонов Китая. Вернитесь на курорт, чтобы расслабиться в пейзажном бассейне и насладиться блаженством Anantara Spa.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Hotel Chengdu 5*",
        "hotel_rank": null,
        "hotel_location": "41, South Shenxianshu Road,  Chengdu 610041  Sichuan Province",
        "hotel_description": "Millennium Hotel Chengdu Hotel 5* (Миленниум Хотель Чэнду Отель 5*) расположен в городе Chengdu, на улице South Shenxianshu, в 20 минутах от аэропорта Shuang Liu.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Anantara Palazzo Naiadi Rome Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "Piazza della Repubblica, 48-49 00185 Roma, Itália",
        "hotel_description": "Погрузитесь в великолепие древнего Рима в палаццо в форме полумесяца, выходящем на площадь Пьяцца делла Репубблика. Anantara Palazzo Naiadi демонстрирует уникальную историю с мраморной архитектурой 19-го века и конференц-залами, подвешенными над руинами Терм Диоклетиана.\r Наш роскошный отель также может похвастаться одним из самых завидных мест в центре города, в нескольких минутах ходьбы от таких знаковых достопримечательностей, как Фори Империали, Виа Венето, фонтан Треви и Испанская лестница. После дня исследований вернитесь к вечеру отдыха на крыше с видом на Вечный город.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Зеркало, Набор для чая / кофе, Стол письменный, Тапочки"
    },
    {
        "hotel_name": "COMO Uma Ubud 5*",
        "hotel_rank": null,
        "hotel_location": "Jalan Raya Sanggingan, Banjar Lungsiakan, Kedewatan, Ubud, Gianyar 80571, Bali, Indonesia",
        "hotel_description": "Отель Uma Ubud (Ума Убуд) находится на границе Убуда (в 20 минутах ходьбы от центра) с видом на долину Тжампухан и склоны холмов с пальмами и баньяновыми деревьями.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Набор для чая / кофе, Перьевые подушки, Питьевая вода, Тапочки"
    },
    {
        "hotel_name": "COMO The Halkin 5*",
        "hotel_rank": null,
        "hotel_location": "5-6 Halkin Street London SW1X 7DJ United Kingdom",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление, Перьевые подушки"
    },
    {
        "hotel_name": "COMO Castello Del Nero, Tuscany 5*",
        "hotel_rank": null,
        "hotel_location": "Strada Spicciano 7, 50028 Barberino Tavarnelle, Tuscany, Italy",
        "hotel_description": "Отель Castello del Nero Hotel and Spa 5* (Кастелло дел Неро Отель энд Спа 5*) расположен на западе Италии, в городке Tavarnelle Val di Pesa в провинции Тоскана, в живописной долине Кьянти, между Флоренцией и Сиеной, в замке XII века, принадлежавшем знатному роду del Nero. В замке, бережно реконструированном под руководством итальянской Академии Изящных Искусств, сохранены многие детали, представляющие историческую ценность, — оригинальные фрески ручной работы, лепнина, настенная и потолочная роспись, фамильные гербы, старинные камины и произведения искусства. В пышном старинном парке отеля, находится небольшая часовня XII века, где до сих пор проходят праздничные мессы и церемонии венчания.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе, Тапочки, Халаты"
    },
    {
        "hotel_name": "Anantara Bophut Koh Samui Resort 5*",
        "hotel_rank": "9.7",
        "hotel_location": "99/9 Moo 1, Bophut Bay, Koh Samui, Surat Thani 84320 Thailand",
        "hotel_description": "Отель Anantara Bophut Resort & Spa Koh Samui 5* расположен в северной части острова Самуи, на пляже Бопхут, в 15 минутах езды от аэропорта.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Халаты"
    },
    {
        "hotel_name": "Millennium Maxwell House Nashville 3*",
        "hotel_rank": null,
        "hotel_location": "2025 ROSA L PARKS BLVD, NASHVILLE, TN, 37228 UNITED STATES",
        "hotel_description": "Отель Millennium Maxwell House Nashville 3* расположен в США по адресу: 2025 Rosa L. Parks Boulevard, Нэшвилл, США",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Стол письменный, Халаты"
    },
    {
        "hotel_name": "Millennium Resort Hangzhou 5*",
        "hotel_rank": null,
        "hotel_location": "NO. 15 JIUXI ROAD, XIHU DISTRICT, HANGZHOU, ZHEJIANG, CHINA 310008",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Millennium Harvest House Boulder 4*",
        "hotel_rank": null,
        "hotel_location": "1345 28TH STREET, BOULDER, CO 80302 UNITED STATES",
        "hotel_description": "Отель Millennium Harvest House 4* расположен в США по адресу: 1345 28th Street, Боулдер, США",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Стол письменный"
    },
    {
        "hotel_name": "Grand Hotel Palace Rome 5*",
        "hotel_rank": null,
        "hotel_location": "GRAND HOTEL PALACE VIA V. VENETO, 70 ROMA, ITALY 00187",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Grand Millennium Muscat 5*",
        "hotel_rank": null,
        "hotel_location": "PO BOX 158 DOHAT AL ADAB STREET AL KHUWAIR MUSCAT, SULTANATE OF OMAN",
        "hotel_description": "Добро пожаловать в Гранд Миллениум Маскат!\rОткройте для себя наш 5-звездочный отель в Маскате, Оман...\rДань уважения богатому культурному наследию и проверенным временем ценностям Омана, 5-звездочный отель Grand Millennium Muscat расположен в самом центре города, недалеко от аэропорта и легко связан с торговым центром Muscat Grand. Расположенный в деловом, правительственном и дипломатическом районе, наш роскошный отель расположен в уникальном удобном месте и является одним из лучших в Омане. Аэропорт находится всего в 15 минутах езды, и мы находимся в пределах легкой досягаемости от пляжей, Королевской оперы Маската и мечети Султана Кабуса.\r От традиционных до современных торговых центров, в Маскате есть все, что вам нужно. Ваш шопинг станет проще благодаря Grand Millennium Muscat, идеально расположенному в 5 минутах ходьбы от торгового центра Avenues, где скоро откроется Ikea Oman, и крупнейшего торгового центра Омана Mall of Oman.\r Откройте для себя проживание в одном из лучших отелей Маската с 296 просторными номерами и люксами, а также 32 просторными апартаментами, роскошно обставленными в современном оманском стиле и оснащенными всем необходимым для приятного отдыха. В нашем омолаживающем спа-центре Zanta вы можете побаловать все свои чувства. Мы рады провести большие свадьбы до 800 гостей и множество других светских мероприятий. Если вы приехали по делам, наш выбор конференц-залов, в том числе Представительский лаундж с панорамным видом на город, обеспечит продуктивное время для встреч, поощрительных мероприятий, конференций и выставок.\r Оставайтесь с нами, чтобы получить полное представление о Маскате. Ресторан Taybat предлагает \"шведский стол\" из интернациональных деликатесов и меню à la carte с блюдами современной кухни со всего мира. Для любителей ужина на свежем воздухе, расслабьтесь в Mazaj Lounge ad Terrace с панорамным видом на город Маскат.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Питьевая вода"
    },
    {
        "hotel_name": "Millennium Hotel Broadway Times Square 4*",
        "hotel_rank": null,
        "hotel_location": "145 WEST 44TH STREET, NEW YORK, NY, 10036 UNITED STATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Grand Millennium Al Seef Basra 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. BOX 222, AL-TAYARAN R/A MANAWI BASHA DISTRICT, 42001 BASRA, IRAQ",
        "hotel_description": "Grand Millennium Al Seef Basra is the safest hotel in the city of Basra and in the south of the country.\rThe hotel features 311 well-appointed, spacious guestrooms, of which are 33 suites.\rWorthwhile to mention, that the Presidential Suite measures 350 sqm and has its own Sauna, Steam and Gym with easy access to the private pool.\rWithin the property, you can find 10 F&B Outlets, with different kinds of cuisine, which range from local flavors to Italian cooking.\rGrand Millennium Al Seef Basra also features 3 modular Meeting Rooms and a Grand Ballroom with a pre-function area with a total space of 597 sqm.\rIt will be the perfect venue for your meetings, weddings and special events.\rThe Hotel features a Ladies & Gents, separated Spa, using Thalgo products. Health & Fitness facilities, sauna, jacuzzi, indoor & outdoor swimming pool, kids’ area and kids swimming pool.\rThe Recreational offer is completed by a Tennis, Squash, Volleyball and Basketball Court.\rComplimentary Parking, 17 Offices with natural light, a Shopping Arcade and a Bank.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Al Barsha 4*",
        "hotel_rank": null,
        "hotel_location": "AL BARSHA ROAD",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Grand Millennium Business Bay 5*",
        "hotel_rank": null,
        "hotel_location": "AL ABRAJ STREET, BUSINESS BAY, P. O. BOX 98678, DUBAI U.A.E",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Naladhu Private Island Maldives 5*",
        "hotel_rank": "6",
        "hotel_location": "Veligandu Huraa, South Male Atoll P.O. Box 2014 Republic of Maldives",
        "hotel_description": "Отель Naladhu Maldives (ex.Anantara Naladhu) это уникальный проект, который включает в себя 19 изолированных дома на берегу тихой гавани с прозрачными, бирюзовыми водами. Выберите свой пляжный домик с прямым доступом к белоснежному пляжу и лазурному морю.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Grand Millennium Gizan 5*",
        "hotel_rank": null,
        "hotel_location": "2866, - 6997, ASH SHITA DIST, GIZAN",
        "hotel_description": "Добро пожаловать в Grand Millennium Gizan!\rGrand Millennium Gizan, один из первоклассных 5-звездочных отелей в Гизане, является наиболее предпочтительным отелем для отдыхающих и деловых путешественников, удобно расположенным на юге Саудовской Аравии, в университетском комплексе Гизан, всего в 20 минутах езды от международного аэропорта Гизан.\r Этот роскошный отель состоит из 276 просторных номеров и люксов, элегантно оформленных с учетом максимального комфорта гостей. В каждом номере есть множество удобств, включая телевизор с плоским экраном, шкаф для одежды и мини-холодильник. Отель предлагает 224 стандартных и роскошных номера, 12 представительских номеров, 8 номеров повышенной комфортности, 4 номера для гостей с ограниченными физическими возможностями, 14 представительских люксов, 4 люкса для новобрачных, 8 президентских люксов и 2 королевских люкса.\r Внешний дизайн был вдохновлен формой и цветом древних замков, особенно исторического замка Аль-Доссария. Коридоры этажей, открытая площадка и сады, окружающие отель, спроектированы так, чтобы представлять регион Вади Ладжаб и окружающую природу.\r Отель предлагает впечатляющие конференц-залы с 6 конференц-залами и 3 съемными банкетными залами, расположенными на первом этаже отеля, которые могут вместить более 650 гостей для любого мероприятия, каждый конференц-зал оснащен новейшими технологиями и гибкими средствами пространства. различные события могут быть созданы, включая деловые встречи, конфиденциальное заседание правления, семинары, конференции, гала-ужины или любые памятные вехи и праздники. Отель также предлагает Turquoise - ресторан, работающий в течение всего дня, где вы можете приятно провести время и удовлетворить свой вкус, с прекрасным видом на море, ресторан предлагает впечатляющий выбор блюд интернациональной кухни и выбор открытого буфета на завтрак, обед и ужин, Кроме того, в отеле работает ресторан Alsafina, отправляющий посетителей в путешествие в уникальный морской мир, воплощенный в декоре лодок на потолках и прилавках. Путешествие также завершается богатым списком восточных и западных блюд, приправленных морепродуктами и вкусными специями со всего мира. Ресторан Alsafina также предлагает выдающееся меню закусок, которое сочетает в себе множество блюд и ингредиентов из разных регионов для тех, кто хочет непревзойденного ужина. опыт, который удовлетворяет все вкусы.\r В отеле также есть представительский лаундж, расположенный на 7-м этаже отеля, где вам предложат широкий выбор свежеприготовленных соков, фирменные сорта чая и кофе. Отель также предлагает Wi-Fi-доступ в Интернет, тренажерный зал, спа-салон для мужчин и женщин отдельно с бассейном и джакузи, салон для женщин, услуги прачечной в доме, бизнес-центр и просторную парковку.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Стол"
    },
    {
        "hotel_name": "Anantara Bazaruto Island Resort 5+*",
        "hotel_rank": null,
        "hotel_location": "Mozambique, Inhambane, Ilha do Bazaruto",
        "hotel_description": "Мозамбик с 2500 км береговой линии Индийского океана представляет собой аква-игровую площадку, залитую яркими акварельными оттенками. Нигде его красота не является более первозданной, чем архипелаг Базаруто, охраняемый морской заповедник и национальный парк.\r Илья-де-Базаруто, Остров Тумана, находится в 30 км от материка. Здесь песчаные дюны плавно переходят в чистый лазурный океан. Поплавайте с дельфинами и станьте свидетелем ежегодной миграции горбатых китов с июля по сентябрь. Отправляйтесь навстречу закату. Погрузитесь в красоту природы в одном из последних нетронутых райских уголков.\r Добро пожаловать в Anantara Bazaruto Island Resort, поистине роскошный курорт среди мозамбикских курортов.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Punta Mita, Luxury Tented Camp Resort 5+*",
        "hotel_rank": null,
        "hotel_location": "Lote H-4 Carretera Federal 200, Km 19.5, 63734 Punta de Mita, Nay.",
        "hotel_description": "Добро пожаловать в Naviva, убежище на нетронутой природе с 15 роскошными палатками, расположенными среди 20 гектаров (48 акров) леса с видом на Тихий океан, прямо рядом с легендарным курортом Four Seasons Resort Punta Mita. Опыт Naviva стирает границы формальности и расширяет сообщество, создавая аутентичную среду, которая способствует личному росту и обучению. Там, где пересекаются природа и жизнь, вы откроете для себя Naviva.\r Вдохновленный биофильным дизайном и «любовью к жизни и живым существам», Naviva воспевает глубоко укоренившееся человеческое желание соединиться с окружающей средой. В наших номерах Tent и Grand Tent внутренние и наружные жилые помещения органично сочетаются, создавая постоянное погружение в природу.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "SAii Laguna Phuket 5+*",
        "hotel_rank": null,
        "hotel_location": "Laguna Phuket, 323 Moo 2, Srisoonthorn Road, Cherngtalay, Thalang,Bangtao Beach, Phuket, Thailand",
        "hotel_description": "Отправляйтесь на пляж Банг Тао, чтобы насладиться фирменным тайским гостеприимством, чувственной эстетикой и изысканными блюдами. Этот роскошный пляжный отель расположен в самом сердце района Лагуна на Пхукете, с его изобилием природных, культурных и кулинарных достопримечательностей, недалеко от аэропорта, города Пхукет и смотровой площадки Нанг Ше.\r Гости могут выбрать один из просторных номеров и люксов с видом на пляж или лагуну. Апартаменты на 1 этаже легко доступны и располагают собственной террасой с шезлонгами. Веселые дни наполнены мероприятиями, которые порадуют гостей всех возрастов: каяки, хобби-кошки, доски для сапсерфинга для использования в океане или лагуне, а также уникальная водная горка.\r Полностью оборудованный для проведения мероприятий, отель предлагает ультрасовременные конференц-залы и великолепные свадебные декорации на пляже или у лагуны. Эксклюзивный лаунж-клуб над водой приглашает участников на послеобеденный чай, коктейли и канапе перед ужином.",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Istanbul Golden Horn 5*",
        "hotel_rank": null,
        "hotel_location": "AYVANSARAY MAHALLESI AYVANSARAY KUYUSU SOKAK NO 8 FATIH",
        "hotel_description": "Роскошные гостиничные номера в Стамбуле\rMillennium Istanbul Golden Horn — это исторический отель, в котором восточное гостеприимство встречается с западным комфортом. Расположенный в пределах последних стен Византийской империи на перекрестке трех основных религий в старейшей жилой зоне Стамбула, наш отель украшен современной архитектурой, вдохновленной космополитическим стилем культур в гармонии, которые жили здесь в мире на протяжении веков.\r Будьте нашим гостем и почувствуйте тепло домашнего очага во время вашего пребывания у нас. У нас есть гостеприимный, многоязычный актерский состав и команда, 127 уникальных и шикарно оформленных гостиничных номеров и круглосуточный фитнес-центр для вашего удобства. Поужинайте стильно в ресторане Keros, где подают отличные блюда турецкой и интернациональной кухни. Воспользуйтесь преимуществами конференц-залов и помещений для проведения мероприятий в отеле Millennium Istanbul Golden Horn, который готов удовлетворить все ваши потребности, включая гибкие конференц-залы и конференц-залы площадью 4060 квадратных футов (470 кв. м), идеально подходящие для любого мероприятия в Стамбуле.\r Стамбул — город действия, истории и современности. Наш роскошный отель предлагает отдыхающим и деловым путешественникам место в первом ряду в самом сердце бесценного и уникального Золотого Рога, жемчужины знаменитого Босфора. Наше жилье находится на Старой Османской улице, на которой представлены местные и международные бренды, включая кафе и ювелирные магазины. В нескольких минутах ходьбы и легком доступе вы найдете все части Стамбула. Всего в 10 м от отеля находится православная церковь Святой Марии Влахернской, построенная в начале 4 века и считающаяся святыней православного христианства. Гранд базар и мечеть Сулеймание находятся в 4 км от отеля. Неподалеку вы можете посетить Балат, старейший жилой район Стамбула, где неотремонтированные здания до сих пор отражают мощное прошлое этого города. Музей Хора, палуба Айвансарай, Конгресс-центр Халич, музей Рахми Коча, Патриарх Фенер – Ром, Железная православная церковь, Большой базар, мечеть Султанахмет и тематический парк и торговый центр Исфанбул также находятся в пределах легкой досягаемости.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Стол"
    },
    {
        "hotel_name": "Anantara Dhigu Maldives Resort 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 2098, Dhigufinolhu, South Male Atoll, Male",
        "hotel_description": "На курорте Anantara Dhigu Maldives вас ждут приключения на серебристых песках, в море и под водой. Курорт премиум-класса на Мальдивах, где вы можете погрузиться в прибой из своей пляжной виллы с бассейном или прыгнуть в лагуну из своего люкса над водой. Серфинг, дайвинг, пикник на необитаемом острове, а затем возвращение к водным спа-процедурам и кулинарным путешествиям на нашем роскошном курорте.",
        "hotel_area": null,
        "in_rooms": "Тапочки, Халаты"
    },
    {
        "hotel_name": "Grand Millennium Al Wahda 5+*",
        "hotel_rank": null,
        "hotel_location": "HAZZA BIN ZAYED STREET AL WAHDA COMPLEX ABU DHABI, UNITED ARAB EMIRATES",
        "hotel_description": "Роскошный 5-звездочный отель в центре Абу-Даби\rGrand Millennium Al Wahda, один из роскошных 5-звездочных отелей премиум-класса в Абу-Даби, является наиболее предпочтительным отелем для деловых путешественников и туристов, удобно расположенным в самом сердце столицы ОАЭ. Этот отель в центре Абу-Даби состоит из 840 просторных номеров, роскошных люксов и апартаментов с полным обслуживанием. В отеле также есть роскошный спа-центр, высокотехнологичный фитнес-клуб и множество ресторанов и баров, а также безупречный сервис и детский лаундж.\r Grand Millennium Al Wahda предлагает нашим гостям несколько вариантов сезонного меню, приготовленного из самых свежих продуктов. Выберите фирменные или классические блюда в ресторане Al Wahda Lounge Restaurant с интернациональным буфетом, насладитесь свежей выпечкой, пирожными и пикантными блюдами с экологически чистым подходом к окружающей среде в кафе 90 Centigrade, попробуйте знаменитый Porters Burger в нашем английском пабе или проведите вечером в 31 Bar & Lounge, идеальном месте, чтобы расслабиться, расслабиться и насладиться любимым напитком.\r Наши рестораны также предлагают вегетарианские, халяльные, безглютеновые, йогические, полезные и экологически чистые блюда, а также детское меню.\r Отель связан с одним из самых популярных торговых центров города, торговым центром Al Wahda, и находится в пределах легкой досягаемости от всего, что может предложить город, и каждый путешественник может найти что-то для себя.\r 5-звездочный отель в Абу-Даби удобно расположен в самом центре города рядом с международным аэропортом и автовокзалом, добраться сюда несложно.\r Отель Grand Millennium Al Wahda также идеально расположен недалеко от многих местных достопримечательностей, от прекрасных пляжей с белым песком и знаменитого Лувра Абу-Даби до Большой мечети шейха Зайда, Национального выставочного центра Абу-Даби, стадиона Аль-Нахайян, торгового центра Абу-Даби и Абу-Даби. Даби Корниш. Также в пределах легкой досягаемости находятся Деревня наследия, городской гольф-клуб Абу-Даби, остров Яс, аквапарк Яс Уотеруорлд, Феррари Уорлд и Уорнер Бразерс Уорлд Абу-Даби.\r Идеальные места для встреч и свадеб в Абу-Даби\r Наш отмеченный наградами отель также является идеальным местом для планирования исключительных мероприятий в Абу-Даби. От встреч, корпоративных мероприятий и конференций до свадеб и банкетов наша талантливая команда позаботится обо всех деталях, чтобы сделать ваше мероприятие незабываемым и успешным.\r Grand Millennium Al Wahda предлагает своим гостям красивые 5-звездочные роскошные номера в центре Абу-Даби. Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в отдельных отелях-участниках.\r Отель Grand Millennium Al Wahda прошел сертификацию Green Key, которая проводится в Объединенных Арабских Эмиратах Советом по экологическому строительству Эмиратов.",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Grand Millennium Beijing 5*",
        "hotel_rank": null,
        "hotel_location": "Fortune Plaza, 7 DongSanHuan Middle Road  Chaoyang District, Beijing",
        "hotel_description": "Grand Millennium Beijing Hotel 5* (Гранд Милениум Бейджинг Отель 5*) расположен в городе Пекин, в центральной части делового района Fortune Plaza.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Millennium Resort Wuyishan 5+*",
        "hotel_rank": null,
        "hotel_location": "NO. 106 SOUTH DAWANGFENG ROAD, WUYISHAN, FUJIAN, CHINA",
        "hotel_description": "Уишань (гора Уи) является четвертым объектом Всемирного наследия ЮНЕСКО в Китае; город также известен своей историей чайной культуры Китая. Курорт Millennium Resort Wuyishan расположен прямо в центре туристической зоны Wuyishan с различными предложениями для посетителей горы с точки зрения роскоши и комфорта в спокойной курортной обстановке. В отеле 205 красиво и элегантно обставленных номеров и люксов, а также 11 вилл с прекрасным видом. Гости могут расслабиться и восстановить силы в открытом бассейне олимпийских размеров. Отель поставляется с полностью оборудованными удобствами для удовлетворения различных потребностей наших гостей. Есть также 1175 квадратных метров полезной площади, которую можно гибко использовать для обслуживания встреч и мероприятий, включая банкетный зал без колонн площадью 850 квадратных метров. Выберите курорт Millennium Resort Wuyishan, чтобы насладиться отдыхом в Wuiishan, наполненным легкостью, комфортом и радостными воспоминаниями.\r Забронируйте у нас и насладитесь прекрасным отдыхом в Уишане.\r Отель Millennium Wuyishan предлагает 5-звездочное размещение. Начисление баллов за лояльность пока недоступно в этом отеле.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "The St. Regis Jakarta 5+*",
        "hotel_rank": null,
        "hotel_location": "RAJAWALI PLACE, JALAN HR RASUNA SAID KAV. B/4, SETIABUDI,  JAKARTA SELATAN, INDONESIA",
        "hotel_description": "Regis Jakarta отражает душу Индонезии, где крещендо симфония культурных изысканий Индонезии. Наш неподвластный времени отель, расположенный в Золотом треугольнике Джакарты, спроектирован для настоящего момента и построен для последних поколений. Отметьте вместе с нами, как мы оставляем наше наследие рядом с тремя основными деловыми районами Джакарты. Наш отель переосмысливает городской комфорт с фирменными услугами дворецкого и спа-салоном St. Regis, двухэтажным комплексом с шестью процедурными кабинетами, сауной, паровой баней и джакузи. Отдохните под пальмами у нашего открытого бассейна или в баре у бассейна. Расслабьтесь в фитнес-центре для индивидуальных тренировок или групповых занятий и побалуйте себя одним из шести ресторанов. Группы, путешествующие по делам или на отдых, получают непревзойденный доступ к нашим площадкам для проведения мероприятий и бальным залам, включая Astor Court, нашу желанную открытую площадку. Погрузившись в удобства нашего отеля, насладитесь номером или люксом с люстрами и нашими фирменными круглосуточными услугами дворецкого St. Regis. Почувствуйте себя перенесенным в The St. Regis Jakarta.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "COMO Uma Punakha 5+*",
        "hotel_rank": null,
        "hotel_location": "Kabesa Punakha, Kingdom of Bhutan",
        "hotel_description": "COMO Uma Bhutan предлагает увлекательное знакомство с этим полностью буддийским гималайским королевством. Два наших объекта — COMO Uma Paro и COMO Uma Punakha — объединяются, чтобы обеспечить уникальный двухцентровый опыт, который открывает множество граней загадочной «Земли Громового Дракона».\rУединенный COMO Uma Punakha — в пяти часах езды от Паро — расположен в одной из самых священных долин Бутана. Из каждого из 10 номеров открывается потрясающий вид на долину с рекой Мо Чху, извивающейся через рисовые террасы и фруктовые сады внизу.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Набор для чая / кофе, Фрукты"
    },
    {
        "hotel_name": "M Social Singapore 4*",
        "hotel_rank": null,
        "hotel_location": "90 Robertson Quay Singapore, Robertson Quay, 238259",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "The Biltmore Los Angeles 5*",
        "hotel_rank": null,
        "hotel_location": "506 SOUTH GRAND AVENUE, LOS ANGELES, CA, 90071 UNITED STATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Villa Padierna Palace Resort 5*",
        "hotel_rank": "10",
        "hotel_location": "Urb. Los Flamingos Golf - Ctra. de Cádiz, km 166, 29679, Marbella, Málaga",
        "hotel_description": "Anantara Villa Padierna Palace Resort занимает живописное место в Андалусии, между Марбельей, Бенаависом и Эстепоной на юге Испании.\r Отдохните в элегантном святилище, окруженном тремя полями для гольфа, спокойным озером, римским амфитеатром и более чем 1200 оригинальными произведениями искусства. Поужинайте изысканной андалузской кухней или свежими морепродуктами в пляжном клубе. Воспользуйтесь роскошными удобствами для отдыха и оздоровления, включая частный ракетный клуб и термальный спа-центр. Исследуйте песчаные пляжи региона и традиционные деревни, расположенные в горах.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе, Перьевые подушки, Стол письменный"
    },
    {
        "hotel_name": "Millennium Hotel Taichung 5+*",
        "hotel_rank": null,
        "hotel_location": "NO. 77 SHIZHENG ROAD XITUN DISTRICT, TAICHUNG CITY, TAIWAN 40756",
        "hotel_description": "Отель Millennium Taichung, расположенный в роскошном районе в центре Ши-Джен, является первым международным отелем в центральной части Тайваня. Отсюда осмотрите ратушу Тайчжуна, амфитеатр «Фулфилмент» и национальный театр Тайчжун — архитектурное чудо, которое называют «оперативным произведением». Также нет недостатка в исключительных торговых центрах: универмаг Far Eastern Top City, Shin Kong Mitsukoshi и один из самых известных ночных рынков Тайваня - ночной рынок Feng Chia, все поблизости. Когда вам нужно отдохнуть от города, сбегайте в соседний Кленовый сад, где зеленая обстановка и тихое место предлагают возможность перезагрузиться и расслабиться.\r Этот роскошный отель в Тайчжуне располагает 243 современными номерами и люксами, предназначенными для максимально комфортного проживания, с различными конфигурациями номеров, включая семейные номера-студии, бизнес-классы Club и великолепный президентский люкс площадью 168 кв. В рамках целостного подхода к отличному размещению отель Millennium Taichung пропагандирует образ жизни, основанный на здоровье и устойчивом развитии (LOHAS), вместе с сообществом Тайчжуна. Усилия отеля по сокращению выбросов углерода привели к наградам «Отель с низким уровнем выбросов углерода» и «Зеленый ресторан» от правительства города Тайчжун.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel Greymouth 3*",
        "hotel_rank": null,
        "hotel_location": "32 MAWHERA QUAY GREYMOUTH NEW ZEALAND 7805",
        "hotel_description": "Откройте для себя отель в центре Греймута\r Посещение диких ландшафтов и потрясающих пейзажей Западного побережья — это словно шаг назад во времени, в Новую Зеландию, какой она была раньше. Отель Copthorne Greymouth с более медленным темпом и по-настоящему теплым и сердечным приемом расположен в центре города, откуда можно легко добраться до нетронутого побережья и его живописных достопримечательностей от Южных Альп до Тасманова моря.\r Отель предлагает одни из самых удобных и хорошо оборудованных номеров в Греймуте, включая улучшенные номера с кроватью размера \"queen-size\" или номер Твин с видом на город или долину, или номера с видом на реку и кроватью размера \"king-size\". Kiwi Kitchen Джимми Кука — это место, где можно поесть и встретиться, оно открыто ежедневно с 7 утра на завтрак и в 18:00 на ужин.\r Настройтесь на более медленный ритм жизни и исследуйте Южный остров из отеля Copthorne Greymouth.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Studio M Al Barsha 3*",
        "hotel_rank": null,
        "hotel_location": "AL BARSHA 1, DUBAI, UAE",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Hail Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "HAIL UNIVERSITY COMPLEX",
        "hotel_description": "Лучший отель для бизнеса и отдыха в Хаиле, Саудовская Аравия\r Отель Millennium Hail Saudi Arabia удобно расположен напротив экономического города Хейл. К услугам гостей роскошные номера и широкий спектр услуг и удобств. Каждый из наших 166 роскошных номеров и 17 люксов просторный, красиво оформленный и хорошо оборудованный. В отеле также есть собственный салон красоты, отдельные бассейны для мужчин и женщин и мини-спортивный комплекс для вашего досуга во время вашего пребывания.\r Совершенный 5-звездочный отель Millennium Hail в Саудовской Аравии поместит вас в центр всего, что вам нужно, с железнодорожным вокзалом Саудовской Аравии прямо рядом с отелем и всего в 20 минутах езды от регионального аэропорта Хайль. Отель находится рядом с Университетом Града, базовым лагерем Ралли Хайл и Арабским открытым университетом, а также в нескольких минутах езды от скачек, деревни Аль-Хатта, Джуббы и центра Старого города.\r Питание в отеле Millennium Hail, Саудовская Аравия\r Чтобы помочь вам полностью расслабиться, в отеле Millennium Hail есть восхитительные рестораны. В ресторане Al Fairouz в течение всего дня предлагается интернациональное меню с сочетанием местных традиционных блюд, а также широкий выбор известных региональных и интернациональных блюд с ежедневными фирменными блюдами. В нашем сезонном меню вы найдете лучшее в регионе разнообразие барбекю и морепродуктов, а также вегетарианские блюда по меню и детское меню, а наш представительский лаунж — идеальное место для деловой встречи или уединенного момента с выбором закусок, горячих и холодных напитков» подается в роскошной обстановке.\r Лучшие места для встреч и свадеб в Хаиле\r Для тех, кто путешествует по работе, наши бизнес-услуги и исключительные условия проживания в Хаиле обеспечат вам максимальное удовольствие от поездки. Отель Millennium Hail также предлагает современные помещения для организации мероприятий, тренингов, семинаров и выставок, а также для проведения стильных небольших и средних свадеб. Наш банкетный зал вмещает до 900 гостей для проведения изысканного и запоминающегося мероприятия, а у нас есть парковка на 800 мест. Когда вы планируете мероприятие в нашем отеле, вы всегда находитесь в центре нашего мира.\r Отель Millennium Hail в Саудовской Аравии предлагает роскошный отдых для деловых путешественников и туристов.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Набор для чая / кофе, Отопление, Питьевая вода, Стол, Халаты"
    },
    {
        "hotel_name": "SAii Lagoon Maldives, Curio Collection by Hilton 5+*",
        "hotel_rank": null,
        "hotel_location": "South Malé Atoll, Republic of Maldives",
        "hotel_description": "Ваше незабываемое путешествие начинается здесь\rВ этом месте, состоящем из нескольких островов, оригинальный и вдохновляющий островной курорт на Мальдивах в сочетании с крупнейшим центром жизни на Мальдивах — The Marina — находится всего в 15 минутах езды на лодке от международного аэропорта Мале. SAii Lagoon Maldives — это лазурное убежище, созданное для пар, семей и друзей в поисках места для игривого отдыха.",
        "hotel_area": null,
        "in_rooms": "Выбор постели / подушки, Набор для чая / кофе, Питьевая вода, Тапочки"
    },
    {
        "hotel_name": "Grand Millennium Hotel Sulaimani 5*",
        "hotel_rank": null,
        "hotel_location": "BAKHTIARY SULAIMANIAH, IRAQ 444",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Anantara Desaru Coast Resort and Villas 5*",
        "hotel_rank": null,
        "hotel_location": "Persiaran Pantai, Desaru Coast, 81930 Bandar Penawar, Johor Darul Ta´zim, Malaysia",
        "hotel_description": "Побережье Десару — это природный рай с 17-километровым золотым пляжем с видом на Южно-Китайское море. Здесь ваши дни наполнены приключениями или спокойствием, будь то безделье у океана, игра в гольф на первоклассном поле для гольфа или плескание в аквапарке.\r Эта первая Anantara в Малайзии представляет собой роскошное убежище, созданное по образцу традиционной рыбацкой деревни. Невысокие здания расположены среди пышных садов и тихих лагун. Полюбуйтесь великолепным сверкающим видом на океан из частных пляжных резиденций, пейзажного бассейна или бара-обсерватории. Курорт состоит из роскошных номеров в невысоких зданиях с видом на сады, лагуну и океан; отдельные роскошные виллы с одной и двумя спальнями и бассейном; и обширные резиденции с тремя и четырьмя спальнями, которые предлагают гостям максимальную конфиденциальность с пейзажным бассейном, полностью оборудованной кухней и услугами шеф-повара и дворецкого.\r Разработано сингапурской архитектурной фирмой WOW Architects & Warner Wong Design и интерьерами Environment.\rКонсультанты по дизайну из Малайзии, архитектурный дизайн курорта напоминает традиционные малайские здания и украшен местными материалами и тканями, такими как тканые ткани; известные малазийские плетеные элементы; и силуэты традиционных малайских ремесел.",
        "hotel_area": null,
        "in_rooms": "Ванная комната"
    },
    {
        "hotel_name": "Al Maya Island & Resort 5*",
        "hotel_rank": null,
        "hotel_location": "Al Maya Island & Resort Corniche W St- Ras Al Ahkdar Abu Dhabi – UAE",
        "hotel_description": "Расположенный на залитом солнцем острове у побережья Абу-Даби, курортный отель Al Maya Island & Resort — это место для роскошной жизни. Совершите 10-минутную прогулку на лодке к юго-западу от Абу-Даби, чтобы отправиться на тихий остров для идеального отдыха. Наши удобства включают в себя нетронутый участок мягкого песчаного пляжа, плавательный бассейн Horizon, джакузи и детский бассейн. Из окон открывается захватывающий вид на океан. Насладитесь арабским солнцем на наших затененных шезлонгах или в частных кабинках для переодевания, наслаждаясь освежающими коктейлями и великолепными кулинарными изысками.\r Основанный в 2005 году, курорт признан культовым местом для отдыха и корпоративных мероприятий. Откройте для себя множество лайфстайл-мероприятий, чтобы внести элемент развлечения в свое пребывание.\r Возвращайтесь домой на курорт Al Maya Island & Resort, место для спокойного отдыха и восхитительных наслаждений.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel And Resort Queenstown Lakefront 4*",
        "hotel_rank": null,
        "hotel_location": "CORNER FRANKTON RD & ADELAIDE ST QUEENSTOWN NEW ZEALAND 9300",
        "hotel_description": "4-звездочный курорт у озера Вакатипу в Квинстауне\r Наслаждайтесь спокойствием круглый год. Курортный отель Copthorne Queenstown Lakefront расположен на берегу озера Вакатипу, в нескольких минутах ходьбы от центрального торгового и развлекательного района Квинстауна. Популярные горнолыжные курорты, такие как пик Коронет, находятся в 20 минутах езды, а Ремаркаблс — в 45 минутах езды.\r Наше жилье в Квинстауне расположено на территории нашего сада: 240 номеров, в том числе 6 люксов, и более 80 номеров с видом на озеро Вакатипу и горный хребет Ремаркаблс. В некоторых номерах также есть балконы или внутренние дворики. В общественных зонах, а также в ресторане Impressions и коктейль-баре есть помещения для совещаний с беспроводным доступом в Интернет. Copthorne Hotel and Resort Queenstown Lakefront — это 4-звездочный отель с рейтингом Enviro-Gold Qualmark и планом экологической устойчивости на будущее. Мы твердо привержены передовым методам устойчивого развития, постоянно пересматривая и совершенствуя операции, чтобы свести к минимуму воздействие на окружающую среду.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается. Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Millennium Place Barsha Heights Apartments 4*",
        "hotel_rank": null,
        "hotel_location": "FIRST AL KHAIL STREET, BARSHA HEIGHTS, OPP. TO JEBEL ALI RACE COURSE, DUBAI",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "M Hotel Makkah By Millennium 5*",
        "hotel_rank": null,
        "hotel_location": "BUILDING NO. 2771, IBRAHIM AL KHALIL ST.",
        "hotel_description": "Наслаждайтесь роскошью в одном из лучших 5-звездочных отелей в Мекке, недалеко от Харама.\r M Hotel Makkah by Millennium — это роскошный пятизвездочный отель, расположенный в священном городе Мекка Аль-Мукаррама. Наслаждайтесь тихими и комфортабельными номерами, которые сочетают в себе современные черты с традиционным гостеприимством, чтобы обеспечить самый теплый прием посетителям Мекки Аль-Мукаррама. Спроектированные, построенные и меблированные в соответствии с последними мировыми гостиничными стандартами, наши номера в Мекке с гордостью предлагают высокое качество обслуживания, отвечающее требованиям современных путешественников.\r Расположенный на улице Ибрагим аль-Халил, всего в нескольких минутах езды от священной мечети, в 60 минутах от аэропорта Джидды и в 25 минутах от места паломничества, вы никогда не будете далеко ни от чего, оставаясь у нас. Священная мечеть Аль-Масджид аль-Харам находится неподалеку, что делает наш теплый и гостеприимный отель любимым местом во время Рамадана и сезона хаджа. Другие популярные местные достопримечательности включают Джабаль Тор, фабрику по производству воды Замам, торговый центр и базарные магазины в международном торговом центре Аль-Вакф и Часовую башню Мекки.\r Гости могут насладиться трапезой в трех ресторанах отеля M Hotel Makkah by Millennium. Ресторан Tasneem предлагает интернациональный \"шведский стол\" на завтрак, обед и ужин. В кафе-ресторане Al Multaqa подают блюда по меню, а в кафе M подают разнообразные горячие и холодные напитки и десерты. В нашем 5-звездочном отеле также с гордостью проводятся памятные свадьбы, различные встречи и другие мероприятия.\r Пятизвездочный отель M Makkah by Millennium расположен недалеко от Харама. Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в отдельных отелях-участниках.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Стол"
    },
    {
        "hotel_name": "Copthorne Lakeview Hotel, Green Community 4*",
        "hotel_rank": null,
        "hotel_location": "DUBAI INVESTMENT PARK 1, GREEN COMMUNITY, DUBAI, UNITED ARAB EMIRATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Iko Mauritius Resort & Villas 5*",
        "hotel_rank": null,
        "hotel_location": "Blue Bay Marine Park, Le Chaland, Plaine Magnien",
        "hotel_description": "Погружая путешественников в богатое наследие Маврикия, аутентичную культуру, очаровательные колониальные следы и чистую природную красоту, Anantara Iko Mauritius Resort & Villas предлагает уникальное прибрежное уединение в гармонии с природой.\rПодводное плавание в морском парке Блу Бэй среди кораллов цвета фуксии. Исследуйте охраняемые природные заповедники. Найдите спокойствие на пустынных белых пляжах. Занимайтесь йогой, медитацией и тайцзи.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Тапочки, Халаты"
    },
    {
        "hotel_name": "Copthorne Al Jahra Hotel & Resort 4*",
        "hotel_rank": null,
        "hotel_location": "P. O. Box 3113 Al Jahra",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara The Palm Dubai Resort 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 71607, East Crescent, Palm Jumeirah",
        "hotel_description": "Курорт Anantara The Palm Dubai расположен на всемирно известном острове Пальма Джумейра, недалеко от побережья Дубая. Он может похвастаться 400-метровой частной береговой линией и панорамным видом на Персидский залив. Побалуйте себя эксклюзивным отдыхом на пляже, в то же время наслаждаясь волнением города. Плавайте на воде, с номерами с выходом к лагуне и виллами над водой в ОАЭ. Расслабьтесь в хаммаме в спа-центре отеля Palm Jumeirah и насладитесь роскошью в тайском стиле, которой славится Anantara.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Koh Yao Yai Resort & Villas 5*",
        "hotel_rank": null,
        "hotel_location": "88/8 Moo 4, Koh Yao Yai Subdistrict, Koh Yao District, Phang Nga 82160",
        "hotel_description": "Курортный комплекс Anantara Koh Yao Yai Resort & Villas расположен на пышном острове посреди залива Пханг Нга, где известняковые островки усеивают горизонт во всех направлениях.\rКурорт, простирающийся на километр золотого пляжа, представляет собой вершину спокойствия, простора и роскоши всего в 45 минутах езды на лодке от Пхукета и в 20 минутах от Краби.\rПогрузитесь в островные ритмы, проезжая через кокосовые плантации к традиционным рыбацким деревням, мимо случайных местных птиц-носорогов. Плавание с маской и трубкой в нетронутых водах, всплытие для барбекю на пляже и коктейли на закате.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Шкаф"
    },
    {
        "hotel_name": "Copthorne Hotel Baranan 4*",
        "hotel_rank": null,
        "hotel_location": "SARCHINAR MAIN STREET P.O. BOX NO. 444 SULAIMANI, KURDISTAN, IRAQ",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Anantara Kalutara Resort 5*",
        "hotel_rank": null,
        "hotel_location": "St. Sebastian’s Road, Katukurunda, Kalutara, Sri Lanka",
        "hotel_description": "Курорт Anantara Kalutara, уникально уединенный между Индийским океаном и рекой Калу-Ганга, по своей природе эксклюзивен. Полюбуйтесь двумя видами на рай из гавани элегантной простоты и высокого мастерства, вдохновленной покойным Джеффри Бава — самым известным архитектором Шри-Ланки. Практикуйте йогу и медитацию в прибрежной тишине. Тропические бассейны успокаивают. Водные виды спорта бодрят.\rВ детском и подростковом клубе молодежь будет заниматься творчеством, а вы побалуете себя в самом роскошном спа-центре Шри-Ланки. Насладитесь аутентичными блюдами Шри-Ланки, Азии и Италии на фоне потрясающих пейзажей. Отпразднуйте романтику круиза на закате и очаровательного ужина в частном порядке.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Kingsgate Hotel Doha By Millennium Hotels 4*",
        "hotel_rank": null,
        "hotel_location": "ALI BIN ABDALLAH STREET OLD AL GHANIM DOHA, QATAR 24310",
        "hotel_description": "«Комфортное и удобное проживание в Дохе»\r Отель Kingsgate Doha расположен в оживленном старом городе Аль-Ганим. Отель Kingsgate Doha предлагает идеальное небольшое убежище в городе и возможность познакомиться со многими основными достопримечательностями Дохи. Он находится в нескольких минутах ходьбы от станции метро Souq Waqif и некоторых из самых популярных достопримечательностей Дохи. Настоящий Золотой рынок находится в минуте ходьбы, а базар Вакиф с его специями и парфюмерией - в 10 минутах ходьбы от отеля.\r Разбудите в себе исследователя, прыгнув на борт рыбацкой лодки на близлежащей набережной Корниш или погрузившись в мир чудес в Музее исламского искусства. На этом удовольствия и знакомство с городом не заканчиваются, так как многие из наших 140 стильных номеров и люксов оборудованы мини-кухней. Наш люкс предлагает вам панорамный вид на город и пристань. Во всех наших номерах в Дохе, от улучшенных номеров до представительских люксов, вы найдете такой же высокий уровень обслуживания и современный комфорт. Вы также можете расслабиться в нашем тренажерном зале, бассейне и паровой бане, что делает это место настоящим раем, куда можно вернуться после дня, проведенного в городе.\r Бизнес-центр в Дохе\r Благодаря близости банковского и правительственного квартала вести дела в Kingsgate Hotel Doha также одно удовольствие. Помещения для совещаний и мероприятий в отеле Kingsgate Doha — идеальное место для проведения любых мероприятий, от незаметных заседаний совета директоров до небольших пресс-конференций. Наши деловые и секретарские услуги, а также обширные бизнес-услуги в Дохе обеспечат вам поддержку и все необходимое для продуктивного дня.\r Питание в отеле Kingsgate, Доха\r Начните свой день правильно в собственном ресторане Selection отеля Kingsgate Doha. Отведайте блюда интернациональной кухни с роскошным завтраком \"шведский стол\", и вы почувствуете себя готовым к победе во всем, что может предложить день.\r Холодильник Grab & Go в лобби всегда готов предложить вам свежеприготовленные бутерброды, салаты, основные блюда, десерты и безалкогольные напитки; возьмите основное блюдо и подогрейте его в номере, когда вам будет удобно.\r В мини-маркете, расположенном в вестибюле, вы найдете все необходимое, от туалетных принадлежностей до ночных закусок.,\r Развлечения в Kingsgate Hotel Doha\r Открытый для жителей, насладитесь партией или двумя за бильярдным столом или погрузитесь в клубные кресла и насладитесь загадочной игрой в шахматы в вестибюле.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Anantara Chiang Mai Serviced Suites 5*",
        "hotel_rank": null,
        "hotel_location": "123-123/1 Charoen Prathet Road, Changklan, Muang, Chiang Mai 50100",
        "hotel_description": "Всего 26 люксов расположены на семи этажах. Отель Anantara Chiang Mai Serviced Suites предлагает эксклюзивную базу для осмотра достопримечательностей столицы Ланна. Прогуляйтесь до близлежащего ночного базара. Прокатитесь вокруг рвов старого города. Исследуйте улочки, изобилующие модными кафе, галереями современного искусства и золотыми храмами.\r Гости наших резиденций в Чиангмае имеют полный доступ к ресторанам, спа-центру и местам отдыха нашего прибрежного курорта, расположенного прямо напротив и доступ к которому осуществляется через надземный переход.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Ванная комната, Стол обеденный, Стол письменный, Шкаф"
    },
    {
        "hotel_name": "Anantara Eastern Mangroves Abu Dhabi Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 128555, Sheikh Zayed Street, Abu Dhabi, United Arab Emirates",
        "hotel_description": "Вы будете очарованы пышной зеленью мангровых зарослей, покачивающейся на легком послеполуденном бризе, и расслабьтесь в эксклюзивной обстановке, наслаждаясь удобством непосредственной близости к шумному городу Абу-Даби. Откройте для себя кулинарные изыски в различных ресторанах, любуясь потрясающими видами. Откройте для себя роскошную гавань спокойствия, сочетающую в себе природную красоту с культурным наследием и гостеприимством Эмиратов.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Выбор постели / подушки, Стол письменный"
    },
    {
        "hotel_name": "Kingsgate Hotel Te Anau 3*",
        "hotel_rank": null,
        "hotel_location": "20 LAKEFRONT DRIVE TE ANAU NEW ZEALAND 9600",
        "hotel_description": "Восхитительный отель с захватывающим видом на озеро Те-Анау.\r Расположенный среди красивой природы отель Kingsgate Te Anau с видом на величественные горы и озера позволяет вам открыть для себя захватывающие дух природные чудеса региона.\r Из нашего отеля вы можете исследовать скалы и водопады, совершить круиз вглубь Фьордленда в Милфорд-Саунд, пересечь таинственное озеро Манапури или заблудиться в волшебных пещерах светлячков. Благодаря 94 современным номерам с двуспальными кроватями и смежным семейным номерам, пребывание в нашем отеле в Те-Анау позволит вам открыть для себя первозданную красоту этого региона Новой Зеландии и многое другое.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "M Hotel Singapore City Centre 4*",
        "hotel_rank": null,
        "hotel_location": "81 ANSON ROAD SINGAPORE 079908",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel & Apartments Queenstown Lakeview 4*",
        "hotel_rank": null,
        "hotel_location": "88 FRANKTON ROAD QUEENSTOWN NEW ZEALAND 9300",
        "hotel_description": "Роскошные апартаменты с видом на озеро в Квинстауне\r Изысканный побег, вдохновленный окружающей природой. Отель расположен в самом центре Квинстауна, в окружении живописных гор и озера Вакатипу. Всего в нескольких минутах ходьбы вы найдете центр города. Делайте покупки в очаровательных бутиках, обедайте в классических бистро или даже ищите приключения.\r Copthorne Hotel & Apartments Queenstown Lakeview — это 4-звездочный отель с рейтингом Enviro-Gold Qualmark и планом экологической устойчивости на будущее. В отеле 66 номеров повышенной комфортности и 19 апартаментов с двумя спальнями. Просторные и оснащенные современными удобствами номера оснащены большими балконами или собственным внутренним двором, откуда открывается освежающий вид на озеро Вакатипу и горный хребет Ремаркаблс. Все это не выходя из номера.\r Завершите свой опыт в наших ресторанах. Есть ресторан Hillary's с захватывающим дух видом на горы и озеро, оформленный в зимнем стиле, с киви и интернациональным меню. Кроме того, вы можете быстро перекусить в нашем кафе-баре Rocks Cafe & Bar с непринужденной обстановкой.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается. Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Отопление"
    },
    {
        "hotel_name": "Copthorne Hotel Cardiff-Caerdydd 4*",
        "hotel_rank": null,
        "hotel_location": "COPTHORNE WAY CULVERHOUSE CROSS CARDIFF CAERDYDD, UNITED KINGDOM CF5 6DH",
        "hotel_description": "Отель Copthorne Hotel Cardiff Caerdydd  расположен в Великобритании по адресу: Copthorne Way, Culverhouse Cross, Кардифф, Уэльс Великобритания",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Taiba Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "OMER BIN KHATTAB (AL-ANBARIYAH) ROAD KINGDOM OF SAUDI ARABIA 41422",
        "hotel_description": "Роскошный отель рядом с 4 историческими мечетями\r Отель Millennium Taiba Madinah уникально расположен на первой линии священного харама. Это наш роскошный отель в Саудовской Аравии с потрясающим видом на город. Ближайший к Al Rawdah Al Sharefah отель в Медине. Мы удобно расположены рядом с 4 историческими мечетями и всего в 250 м от мечети Пророка.\r Наши 208 просторных номеров предлагают новейшие удобства для идеального отдыха. Гости могут отведать разнообразные блюда в ресторане континентальной, ближневосточной и азиатской кухни. В нашем отеле подают вкусную выпечку, пирожные, закуски и напитки, а в хорошо оборудованном тренажерном зале, сауне и паровой бане гости могут расслабиться. Наш отель находится всего в 20 минутах езды на машине от международного аэропорта имени принца Мохаммада бин Абдулазиза. Бесплатный Wi-Fi и подземная парковка сделают ваше пребывание еще более приятным.\r Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Copthorne Hotel And Resort Bay Of Islands 4*",
        "hotel_rank": null,
        "hotel_location": "TAU HENARE DRIVE PO BOX 150 PAIHIA, NEW ZEALAND 0200",
        "hotel_description": "Отель расположен на берегу, среди субтропических садов площадью 60 акров, на территории Национального трастового заповедника Вайтанги. Copthorne Hotel and Resort Bay of Islands – это гармония природы и просторного комфорта среди отелей Bay of Island недалеко от Пайхии. Наши 140 номеров включают 4 люкса и номера для гостей с ограниченными физическими возможностями. В каждом номере есть собственный внутренний дворик или балкон, откуда открывается великолепный вид на залив, гавань или сад.\r Снаружи бассейн в виде лагуны и каменные бассейны с каскадной водой задают настроение. Отдохните у бассейна или посоревнуйтесь на нашем теннисном корте. Волнение продолжается в нашем ресторане Jimmy Cook's Kiwi Kitchen - классические деликатесы Kiwi дополняют захватывающие виды, которые ждут вас. Copthorne Hotel and Resort Bay of Islands — это 4-звездочный отель с рейтингом Enviro-Gold Qualmark и планом экологической устойчивости на будущее.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "The Heritage Hotel Manila 4*",
        "hotel_rank": null,
        "hotel_location": "ROXAS BOULEVARD CORNER EDSA PHILIPPINES 1300",
        "hotel_description": "Откройте для себя наш 4-звездочный отель в самом центре Манилы\r Расположенный в самом центре города, рядом с терминалом 3 NAIA, отель Heritage Manila находится в нескольких минутах от международного и внутреннего аэропортов (NAIA). Неподалеку вы найдете яхт-клубы Manila Bay, PICC & World Trade Convention Center и SM Mall of Asia (MOA), третий по величине торговый центр в мире.\r Наш лучший 4-звездочный отель класса делюкс в Маниле может похвастаться 450 номерами с современным дизайном, украшенными абстрактными произведениями искусства известного художника Нестора Оларте Винлуана. Стильные и комфортабельные номера создают расслабляющую и освежающую атмосферу, идеально подходящую для вашего заслуженного отдыха. Отель также известен своими великолепными залами с 12 универсальными залами. От совещаний до грандиозных свадебных банкетов — мы поможем вам сделать этот день особенным. Опыт Манилы продолжается в наших ресторанах. Отведайте интернациональные и местные блюда, которые порадуют ваши вкусовые рецепторы.\rЗабронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.\r Проведение встреч и мероприятий в Маниле\rБлагодаря современным помещениям, отличному оборудованию и поддержке нашей специальной команды по организации мероприятий, наша площадка для проведения мероприятий в Маниле предлагает пространство для любых мероприятий: от небольших встреч всего на 10 человек до крупных конференций, рассчитанных на 500 сидячих мест или 700 гостей в театральном стиле. 12 конференц-залов отеля Heritage Manila, в том числе 2 бальных зала, общей площадью более 1245 кв. м., могут быть сконфигурированы специально для вашего мероприятия.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Стол"
    },
    {
        "hotel_name": "Layan Residences by Anantara 5*",
        "hotel_rank": null,
        "hotel_location": "168 Moo 6, Layan Beach Soi 4, Cherngtalay, Thalang, Phuket 83110 Thailand",
        "hotel_description": "Испытайте настоящую островную эксклюзивность в одной из наших 15 резиденций с панорамным видом на пляж Лаян и Андаманское море. Наслаждайтесь безмятежным уединением или общайтесь и развлекайтесь, устраивая элегантные вечеринки у бассейна днем и вечеринки на крыше ночью. Позовите своего дворецкого, который позаботится обо всем, что вам нужно. Пятизвездочные удобства и услуги Anantara Layan Phuket Resort обеспечивают образ жизни мирового класса.",
        "hotel_area": null,
        "in_rooms": "Пол ковровое покрытие, Стол обеденный"
    },
    {
        "hotel_name": "Anantara Vacation Club Legian Bali 4*",
        "hotel_rank": null,
        "hotel_location": "Jl. Pantai Arjuna No. 18, Double Six Beach, Legian, Kuta, Badung Regency 80361",
        "hotel_description": "Остров Богов известен своими прекрасными пляжами, первоклассным серфингом, оживленными ресторанами и ночной жизнью. Отель Anantara Vacation Club Legian Bali расположен на западном побережье всего в 30 минутах езды к северу от аэропорта и предлагает легкий доступ ко всему этому и многому другому.\r Спрячьтесь в просторных номерах, окруженных пышной зеленью. Наслаждайтесь более непринужденным ритмом жизни, по-прежнему наслаждаясь доступом к Куте и Семиньяку, которые находятся в пяти минутах ходьбы вдоль пляжа в любом направлении. Оседлайте ревущие волны, которые привлекают серферов со всего мира. Откиньтесь на широкий участок песка и любуйтесь захватывающим закатом Бали.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel Auckland City 4*",
        "hotel_rank": null,
        "hotel_location": "150 ANZAC AVENUE P.O. BOX 3272 AUCKLAND, NEW ZEALAND 1010",
        "hotel_description": "Простой, изысканный и созданный для комфорта. Отель Copthorne Auckland City расположен в центре города, что делает его идеальной отправной точкой для знакомства с городом или посещения конференций. Неподалеку вы найдете магазины на Квин-стрит, центральный деловой район и Оклендский университет. Наш отель находится всего в 10 минутах ходьбы от бассейна Viaduct Basin и Spark Arena.\r В отеле 102 номера и 4 люкса, все они оснащены уникальными звуконепроницаемыми окнами, предназначенными для обеспечения максимальной конфиденциальности и комфорта. Лучше всего наслаждаться прекрасным видом на море или город с балконов номеров. Чтобы утолить голод и выпить по ночам, посетите Kiwi Kitchen Джимми Кука, непринужденное место, где подают одни из самых вкусных местных блюд с обширным меню вин, пива и коктейлей.\r Встречи и мероприятия проводятся в конференц- и банкетном центре Фергюсона. Конференц-зал с кондиционером и окнами от пола до потолка обеспечивает естественное освещение и ощущение свежести. Он также адаптируется с различными конфигурациями в соответствии с потребностями вашего мероприятия.\r - Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%.\r- Платежи с помощью EFTPOS или наличными не взимаются.\r- Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены.\r- Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания.\r- Количество баллов, преимуществ и привилегий зависит от наличия возможности и может различаться в некоторых участвующих отелях.",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Copthorne Hotel Rotorua 4*",
        "hotel_rank": null,
        "hotel_location": "328/348 FENTON ST ROTORUA NEW ZEALAND 3010",
        "hotel_description": "Один из лучших 4-звездочных отелей в Роторуа.\r Отель Copthorne Rotorua, расположенный недалеко от центра города и окруженный чудесами природы, предлагает вам лучшее из обоих миров. Наш отель в Роторуа предлагает 58 просторных номеров и люксов; удобства для отдыха, включая открытый бассейн с подогревом и 2 открытых спа-салона.\r Насладитесь традиционными застольями маори и аутентичной кухней в нашем изобилии ресторанов. Восстановите свои чувства во всемирно известном полинезийском спа-салоне с видом на живописное озеро Роторуа. Местные маори приветствуют лечебные свойства минеральных бассейнов. Исследуйте древний лес и окунитесь в аутентичную местную культуру в деревне маори Тамаки, расположенной недалеко от священных озер Таравера, Ткитапу и Ротокакахи.\r А если вы фанат, вы также можете сыграть в гольф-клуб Rotorua. Остановитесь и откройте для себя наше уникальное гостеприимство Copthorne в районе отелей Роторуа.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.\r Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены. Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания. Количество баллов, льгот и привилегий зависит от наличия возможности и может различаться в некоторых отелях-участниках.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Отопление, Стол"
    },
    {
        "hotel_name": "Anantara Lawana Koh Samui Resort 5*",
        "hotel_rank": null,
        "hotel_location": "92/1 Moo 2, Tambon Bophut, Amphur Koh Samui, Surat Thani 84320 Thailand",
        "hotel_description": "Расположенный рядом с ресторанами и ночными клубами пляжа Чавенг, Anantara Lawana рассказывает историю Самуи через китайско-тайский дизайн, рисуя историю острова через местную архитектуру и причудливые, легендарные штрихи.\rОбраз жизни тайско-китайских торговцев находит отражение и почитается во всех роскошных жилых помещениях, от люксов с бассейном, которые напоминают старинные дома-магазины на Мидл-роуд, до вилл с бассейном с их рыбацкими фонарями и морской голубизной, расположенными вокруг лагуны. как мирная рыбацкая деревня.\rРасположенный в 120-летнем пологе джунглей, ресторан Tree Tops знакомит гостей с богатыми тропическими блюдами острова, приготовленными из местных продуктов, и непревзойденным видом на природную красоту Самуи, а The Crab Shack предлагает лучшие морепродукты океана.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Ванная комната, Гостиный уголок, Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "COMO The Treasury 5*",
        "hotel_rank": null,
        "hotel_location": "1 Cathedral Avenue, Perth, WA 6000, Australia",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Открывающиеся окна, Отопление, Питьевая вода, Фрукты"
    },
    {
        "hotel_name": "Copthorne Hotel Aberdeen 4*",
        "hotel_rank": null,
        "hotel_location": "122 HUNTLY STREET ABERDEEN, UNITED KINGDOM AB10 1SU",
        "hotel_description": "Отель Copthorne Aberdeen (Копсорн Абердин) расположен в центре города, недалеко от главных торговых районов. Идеальная точка отправки для исследования Абердина с его средневековыми улицами, замками и барами, где Вам предложат попробовать легендарный шотландский виски. Все номера искусно декорированы с использованием тёплых тонов, и в то же время предлагают традиционное очарование и уют, объединенное с современным оборудованием и безупречным обслуживанием.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Anantara Hua Hin Resort & Spa 5*",
        "hotel_rank": null,
        "hotel_location": "43/1 Phetkasem Beach Road, Hua Hin 77110 Thailand",
        "hotel_description": "Курорт Anantara Hua Hin приглашает вас отдохнуть на 14 акрах спокойствия и отголосков традиционной тайской деревни. Здесь также находится первый Anantara, отмеченный множеством наград курорт среди отелей Хуахина, который вдохновил десятки других отелей по всему миру. Отправляйтесь в Хуа Хин, чтобы посетить длинные тихие пляжи и безмятежные храмы вдоль материкового побережья.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Покрытие пола - лакированные тиковые полы, Стол письменный"
    },
    {
        "hotel_name": "Millennium Premier New York Times Square 4*",
        "hotel_rank": null,
        "hotel_location": "133 WEST 44TH STREET, NEW YORK, NY 10036 UNITED STATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Guiyang Resort 5*",
        "hotel_rank": null,
        "hotel_location": "",
        "hotel_description": "Наслаждайтесь прохладным горным климатом, пышной зеленью и потрясающими карстовыми видами. В Anantara Guiyang Resort мы приглашаем вас отдохнуть в спокойной обстановке или отправиться на поиски приключений. Посетите исторические достопримечательности, древние города, деревни этнических меньшинств и захватывающие дух природные чудеса, которые усеивают провинцию Гуйчжоу. Вернитесь на банкет в царственном стиле, неторопливо проведите дни у крытого или открытого бассейна и насладитесь успокаивающими процедурами в спа-центре Anantara Spa.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "Copthorne Hotel London Gatwick 4*",
        "hotel_rank": null,
        "hotel_location": "COPTHORNE WAY COPTHORNE WEST SUSSEX, UNITED KINGDOM RH10 3PG",
        "hotel_description": "Отель Copthorne Hotel London Gatwick Crawley 4* расположен в Великобритании по адресу: Copthorne Way, Кроли, Великобритания",
        "hotel_area": null,
        "in_rooms": "Стол письменный, Халаты"
    },
    {
        "hotel_name": "Copthorne Hotel Manchester Salford Quays 4*",
        "hotel_rank": null,
        "hotel_location": "CLIPPERS QUAY SALFORD QUAYS MANCHESTER, UNITED KINGDOM M50 3SN",
        "hotel_description": "Отель Copthorne Hotel Manchester 3* расположен в Великобритании по адресу: Clippers Quay, Манчестер, Великобритания",
        "hotel_area": null,
        "in_rooms": "Отопление, Стол письменный"
    },
    {
        "hotel_name": "Copthorne Hotel Newcastle 4*",
        "hotel_rank": null,
        "hotel_location": "THE CLOSE QUAYSIDE NEWCASTLE UPON TYNE, UNITED KINGDOM NE1 3RT",
        "hotel_description": "Отель Copthorne Hotel Newcastle  расположен в Великобритании по адресу: The Close, Quayside, Ньюкасл-на-Тайн , Англия Великобритания",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel Merry Hill-Dudley 4*",
        "hotel_rank": null,
        "hotel_location": "THE WATERFRONT LEVEL STREET, BRIERLEY HILL DUDLEY, UNITED KINGDOM DY5 1UR",
        "hotel_description": "Отель Copthorne Hotel Merry Hill Dudley 4* расположен в Великобритании по адресу: The Waterfront, Level Street, Brierley Hill, Дадли, Великобритания",
        "hotel_area": null,
        "in_rooms": "Отопление, Стол письменный, Халаты"
    },
    {
        "hotel_name": "Copthorne Hotel Plymouth 4*",
        "hotel_rank": null,
        "hotel_location": "ARMADA WAY PLYMOUTH DEVON, UNITED KINGDOM PL1 1AR",
        "hotel_description": "Отель Copthorne Hotel Plymouth  расположен в Великобритании по адресу: Armada Way, Плимут, Англия Великобритания",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "The Royal Livingstone Hotel Zambia By Anantara 5+*",
        "hotel_rank": null,
        "hotel_location": "Mosi-oa-Tunya Road, Livingstone, Zambia",
        "hotel_description": "Отель Royal Livingstone Victoria Falls Zambia by Anantara знаком как местным, так и иностранным путешественникам.\rРасположенный на берегу могучей реки Замбези, отель пользуется большим спросом благодаря тому, что он находится в списке объектов Всемирного наследия ЮНЕСКО, изысканной кухне, авантюрным мероприятиям на свежем воздухе и теплому гостеприимству. Насладитесь изящным стилем сафари всего в нескольких шагах от одного из семи природных чудес света. С каждой веранды открывается потрясающий вид на реку Замбези и саванну, пока вы отдыхаете в элегантной обстановке.\rПросыпайтесь и отправляйтесь в спортзал, чтобы увидеть зебр, бродящих по территории отеля. Поднимите бокал на закате за чудесный водопад, грохочущий в своих глубинах, когда вы стильно откидываетесь. Отдайтесь релаксации со спа-процедурами в тени обезьяньих деревьев на берегу реки. Вино и обед или глоток местного джина, пока вы лежите в гамаке на берегу реки. Если вы ищете приключений, прыгните с тарзанки или отправьтесь на экскурсию на остров Ливингстон.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "M Hotel Al Dana Makkah 4*",
        "hotel_rank": null,
        "hotel_location": "AL AZIZIYAH, AL RAWDAH DIST.",
        "hotel_description": "Проживите свой лучший отдых в Мекке. Ваше идеальное место для отдыха и паломничества\r4-звездочный отель M Al Dana Makkah by Millennium удобно расположен в самом сердце самого модного и оживленного района Мекки. И всегда есть чем заняться, предпочитаете ли вы делать покупки или осматривать достопримечательности. Со всемирно известными роскошными бутиками у вашего порога вы можете посетить Святое место Мина, торговый центр Арафат и Мекка, центр Азизия и многое другое. Отель является идеальной базой для паломников.\r Все номера оснащены кондиционером, телевизором с плоским экраном и спутниковыми каналами, чайником, бесплатными туалетно-косметическими принадлежностями и письменным столом. Номера отеля располагают собственной ванной комнатой и видом на город. В номерах есть шкаф для одежды.\r Приезжайте, оставайтесь и наслаждайтесь лучшим из Мекки на кончиках ваших пальцев.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Стол"
    },
    {
        "hotel_name": "Millennium Hotel Doha 5*",
        "hotel_rank": null,
        "hotel_location": "JAWAAN STREET, AL SADD PO BOX 24249 DOHA, QATAR",
        "hotel_description": "Приходи гостем, а уходи другом\r Пятизвездочный отель Millennium Doha расположен в центре города Доха в Катаре, всего в 25 минутах езды от международного аэропорта Хамад и в нескольких минутах ходьбы от станции метро Joaan. Идеальное центральное расположение отеля не только позволяет легко добраться из аэропорта, но и обеспечивает легкий доступ к лучшим достопримечательностям Дохи. Исследуйте зону Aspire в Дохе и Город фестивалей в Дохе, посетите Национальный театр или посетите мероприятия в Национальном конференц-центре Катара и Городе образования. Исторические достопримечательности, такие как рынок Сук-Вакиф, Корниш и Музей исламского искусства, находятся в пределах легкой досягаемости, а также торговые центры Land Mark Mall, Villaggio Mall, Tawar Mall и Mall of Qatar.\r Классический стиль каждого номера в сочетании с современными удобствами и услугами обеспечивает расслабленное пребывание и высочайший уровень гостеприимства и комфорта. От чистого комфорта наших стандартных номеров до дополнительных услуг, предлагаемых в люксах, размер которых варьируется от полулюксов площадью 53 кв. м до величественных президентских люксов площадью 120 кв. пятизвездочные услуги.\r Наш роскошный бутик-отель в Дохе предлагает великолепную теплоту арабского гостеприимства благодаря эксклюзивному набору услуг и возможностей для отдыха. В качестве гостя в этом отеле вам предлагается побаловать себя превосходным набором удобств, включая крытый бассейн, спа-центр и фитнес-центр.\r Отель Millennium Doha находится в 15 минутах ходьбы от всех достопримечательностей города, включая Фестивальный город Доха, Торговый центр Катара, Парк науки и технологий Катара, Центр города, Жемчужину, стадион Аль-Садд, Корниш Доха, парк Аль-Бидаа и многое другое.\r Питание в отеле Millennium Doha\rПоужинайте в ресторане Roof Kitchen All Day Dining, где в течение всего дня предлагается захватывающее сочетание блюд интернациональной кухни \"A-La-Carte\" и богатое разнообразие великолепных блюд в виде \"шведского стола\". Бизнес-ланч предлагается каждый день с 12:30 до 15:30 по цене 90 катарских риалов на человека. Помимо ресторана, терраса отеля предлагает идеальное место для отдыха после долгого дня, а для гостей, которые ищут Wi-Fi, закуски и отличный кофе, кафе Atrium отеля является идеальным сочетанием.\r Мы рады объявить об открытии «Em Sherif Café» в отеле Millennium Doha. Представляя себя в виде ливанских деликатесов и роскошных закусок «A La Carte». Богатый оригинальными творениями, сияющими улыбками и элегантным сиянием.\r Давайте не будем забывать о приватной гостиной Edwards, нашем последнем и самом интересном дополнении к нашим услугам. Edwards Private Lounge — это место, предназначенное для спокойствия, тишины и покоя, когда вы наслаждаетесь легкими закусками или роскошными блюдами с тем ароматным кофе, которого вы жаждали весь день, и не забудьте зажечь эту сигару. Мы перенесем вас в 60-е годы. Посетите The Edwards Private Lounge на 7-м этаже, где вы также можете стать ценным участником Lounge. Для получения дополнительной информации посетите страницу торговых точек ниже.\r Идеальные места для встреч и мероприятий в Дохе\r Какое бы мероприятие вы ни проводили в Дохе, отель Millennium Doha предлагает помещения, идеально подходящие для интимных встреч и крупных конференций, частных обедов или празднования дня свадьбы. В большом бальном зале можно проводить элегантные мероприятия с участием до 300 гостей, а в небольших залах отеля есть 8-местный зал заседаний, который идеально подходит для встреч команды. Все конференц-залы полностью оборудованы современной аудио- и видеотехникой и пользуются поддержкой нашей команды по проведению мероприятий, которая будет работать вместе с вами и помогать вам в планировании вашего мероприятия.\r Идеальное место для отдыха\rВ отеле Millennium Doha мы обслуживаем как мужчин, так и женщин, предлагая им правильные и безупречные услуги, необходимые для нового себя и расслабляющего отдыха. Посетите наш мужской салон Barbers District на 7-м этаже, а вы, дамы, побалуйте себя в салоне красоты Style The Beauty на первом этаже. Оба места спроектированы и обслуживаются профессионалами, которые готовы придать вам тот новый, свежий вид, который вы желаете.\r Расслабьтесь и расслабьтесь в Pure Spa, отпустите все стрессы и заботы повседневной жизни и позвольте нашей команде профессионалов позаботиться о вас с помощью разнообразных спа-услуг, адаптированных к любым потребностям.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол"
    },
    {
        "hotel_name": "Fushifaru Maldives 5*",
        "hotel_rank": null,
        "hotel_location": "Fushifaru Maldives, Lhaviyani Atoll, Republic of Maldives",
        "hotel_description": "Escape to your private paradise island at Fushifaru Maldives. Blissfully marooned in the middle of the Indian Ocean, fringed by powder white sand beaches and crystalline turquoise waters, the resort offers a laid-back island vibes offering luxurious comforts and complete privacy.",
        "hotel_area": null,
        "in_rooms": "Вешалка для одежды, Детекторы дыма, Неперьевые подушки, Перьевые подушки, Стол письменный"
    },
    {
        "hotel_name": "Kingsgate Hotel Al Jaddaf 3*",
        "hotel_rank": null,
        "hotel_location": "BUILDING NO 18, AL JADDAF, NEAR AL JADDAF METRO STATION",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Makkah Millennium Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "IBRAHIM AL KHALIL STREET",
        "hotel_description": "Пятизвездочный отель «Мекка Миллениум» — это ближайший к мечети Харам отель, расположенный в отличном месте в центре города, прямо над площадью Харам — самой священной мечетью в мире. Из нашего роскошного отеля открывается невероятный вид на Священный Харам и Каабу, а также впечатляющий вход в этот грандиозный комплекс. Богатый стиль исторического отеля дополняют семь отдельных панорамных лифтов и пять элегантных ресторанов. Добраться сюда легко: всего в часе езды на машине от международного аэропорта имени короля Абдула Азиза.\r Наслаждайтесь нашим фантастическим расположением в самом сердце Мекки с видом на священную для мусульман мечеть. Многие основные достопримечательности находятся у вашего порога, а другие важные исламские святыни находятся менее чем в пяти милях от отеля. Колодец Замзам, Джабаль аль-Нур, пещера Гераа и музей Мекки — все это близлежащие достопримечательности и скрытые жемчужины, включая большой торговый центр, супермаркет и множество международных ресторанов и баров на любой вкус.\r Просыпайтесь в светлом номере или VIP-люксе и любуйтесь потрясающим видом на Каабу и Священный Харам. Оставайтесь на связи с семьей и друзьями благодаря высокоскоростному доступу в Интернет. Отдохните с газетой в отдельной гостиной или освежитесь в мраморной ванной комнате после совершения умры.\r Питание в отеле Мекка Миллениум\rВ нашем отеле вы найдете широкий спектр возможностей для отдыха, развлечений и бизнеса. В пяти ресторанах на территории подают блюда интернациональной кухни, в том числе в очаровательном кафе Jasmin. В ресторане Al Fayhaa подают вкусные блюда восточной и интернациональной кухни в виде \"шведского стола\", а в ресторане Al Al Andalus можно заказать пиццу, панини и многое другое. Выберите ресторан Al Noor, чтобы насладиться блюдами, приготовленными для совместного использования, в том числе нашей фирменной курицей кабса и рисом с шафраном бирьяни. Или посетите ресторан Lagenda, где вас ждет необыкновенный гастрономический опыт с изысканной арабской кухней.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол"
    },
    {
        "hotel_name": "Millennium Place Barsha Heights Hotel 4*",
        "hotel_rank": null,
        "hotel_location": "FIRST AL KHAIL STREET, BARSHA HEIGHTS, OPP. TO JEBEL ALI RACE COURSE, DUBAI",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Orchard Hotel Singapore 4*",
        "hotel_rank": "8",
        "hotel_location": "442 Orchard Road Singapore 238879",
        "hotel_description": "Отель Orchard Hotel Singapore (Орчард Хотел Сингапур) 4* расположен в центре Сингапура, в 22 км от аэропорта (25 минут езды), рядом с Деловым Районом.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный"
    },
    {
        "hotel_name": "Copthorne Hotel Cameron Highlands 4*",
        "hotel_rank": null,
        "hotel_location": "Kea Farm, Brinchang, 39100 Brinchang, Малайзия",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Питьевая вода"
    },
    {
        "hotel_name": "Copthorne Hotel Sharjah 4*",
        "hotel_rank": "7.2",
        "hotel_location": "Al Buhairah Conrniche Road P.O. Box 39887 Sharjah, 39887 United Arab Emirates",
        "hotel_description": "Отель Copthorne Hotel Sharjah 4* расположен на берегу залива в Шардже, в 22 км от аэропорта.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Кресла, Набор для чая / кофе, Стол письменный, Стулья, Тумбочки, Шкаф"
    },
    {
        "hotel_name": "Millennium Airport Hotel Dubai 4*",
        "hotel_rank": null,
        "hotel_location": "AIRPORT ROAD, CASABLANCA STREET, AL GARHOUD, PO BOX 13018 DUBAI, UNITED ARAB EMIRATES",
        "hotel_description": "Отель Millennium Airport 4* (Милленниум Аирпорт 4*) расположен в нескольких километрах от делового и коммерческого центра города, глубоко в саду и предоставляет своим постояльцам комфортное размещение и все удобства, включая обширное меню, не хуже любого дорогого ресторана города.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Hoi An Resort 4*",
        "hotel_rank": null,
        "hotel_location": "1 Pham Hong Thai Street, Hoi An City, Quang Nam Province  560000 Vietnam",
        "hotel_description": "Насладитесь отдыхом на берегу реки на курорте Anantara Hoi An.\rИсследуйте древний город Хойан, объект Всемирного наследия ЮНЕСКО. Совершите легкую поездку на велосипеде по пышным рисовым полям до пляжа Ан-Банг. Откройте для себя удивительную местную культуру в этом бутик-отеле.\rAnantara Hoi An Resort приглашает вас провести стильный отпуск в исторической обстановке. Оцените сочетание французского, голландского, китайского и японского влияния в номерах и люксах, отражающее культурное разнообразие города.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Диван, Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Copthorne Hotel & Resort Solway Park Wairarapa 4*",
        "hotel_rank": null,
        "hotel_location": "HIGH STREET, MASTERTON PO BOX 135 MASTERTON, NEW ZEALAND 5810",
        "hotel_description": "Остановитесь рядом с красивыми пейзажами в одном из лучших отелей Вайрарапы.\r Курортный отель Copthorne Solway Park Wairarapa расположен на окраине Мастертона, крупнейшего города Вайрарапы. Это освежающий отдых в Новой Зеландии.\r Исследуйте красивую сельскую местность, местные виноградники, знаменитую пивоварню Tui и очаровательный Национальный центр дикой природы Маунт-Брюс находятся неподалеку. Откройте для себя процесс изготовления вина, отправляйтесь на прогулку или даже порыбачьте с местными жителями.\r Ваши приключения в сельской местности сочетаются с нашим безупречным жильем. Наш роскошный отель Wairarapa может похвастаться 102 спальнями с удобствами для отдыха и бизнеса. Это включает в себя расслабляющий крытый бассейн с подогревом, теннисные корты и даже детскую игровую площадку. Благодаря изысканному дизайну, интегрированному по всему отелю, здесь всегда можно расслабиться.\r Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%. Плата за платежи с помощью EFTPOS или наличными не взимается.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление"
    },
    {
        "hotel_name": "Grand Millennium Dubai 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. BOX 212422 SHEIKH ZAYED ROAD - EXIT 36, BARSHA HEIGHTS, UNITED ARAB EMIRATES",
        "hotel_description": "Отель Grand Millennium (Гранд Милленниум) расположенный на оживленной улице Шейх Заеда, предлагает своим гостям роскошные номера. Вы можете понаблюдать за тем, как повар готовит Ваш ужин в открытой кухне, или полюбоваться великолепным видом на Персидский залив и пляжи Джумейры. Расположение отеля очень удобно: он находится между торговыми комплексами The Mall of Emirates и Ibn Battuta Shopping Mall. Свободные экономические зоны Dubai Media City и Internet City расположены на расстоянии 2 километров от Grand Millenium.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Desert Islands Resort & Spa by Anantara 5*",
        "hotel_rank": null,
        "hotel_location": "P.O. Box 12452, Al Ruwais, Sir Bani Yas Island",
        "hotel_description": "Великолепие Эмиратов встречается с зеленым оазисом с видом на океан. Курортный спа-отель Desert Islands by Anantara приглашает вас погрузиться в приключения и открытия в вади.\r Отправляйтесь в семейные поездки по дикой природе. Исследуйте древние руины и скалы верхом на лошади. Найдите новые увлечения с соколиной охотой, наземным парусным спортом и стрельбой из лука — это лишь некоторые из множества предлагаемых развлечений.\r Остров Сир-Бани-Яс — охраняемый заповедник дикой природы недалеко от побережья Абу-Даби, основанный Его Высочеством шейхом Зайедом бин Султаном Аль Нахайяном. Остров, являющийся домом для свободно бродящих животных, в том числе почти вымершего аравийского сернобыка, предлагает отличное убежище от мира. Расположенные на северном берегу между лагуной и открытым океаном, гости необитаемых островов также могут пользоваться удобствами родственных курортов Абу-Даби Аль-Сахель и Аль-Ямм.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "COMO Shambhala Estate 5*",
        "hotel_rank": null,
        "hotel_location": "Banjar Begawan, Desa Melinggih Kelod, Payangan, Gianyar 80571, Bali, Indonesia",
        "hotel_description": "Отель Como Shambhala Estate 5* (Комо Шамбала Истэйт 5*)  расположен на берегу реки Аюнг, поблизости от города Убуд – древнего центра искусств и ремесел Бали. Гостиница представляет собой роскошное поместье, окруженное пышным тропическим садом. В комплексе – всего 36 номеров, расположенных в великолепных резиденциях или небольших уединенных виллах. Каждую из вилл и резиденций можно снять целиком. Отель предлагает своим гостям не только непревзойденный комфорт, но и особую философию. Суть ее – жизнь в гармонии с природой и с собой. В уникальном Spa-центре \"The Source\" можно на собственном опыте убедиться в эффективности традиционных восточных секретов здоровья и красоты, и даже заняться йогой под руководством опытного наставника.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Набор для чая / кофе, Питьевая вода, Халаты"
    },
    {
        "hotel_name": "Hard Days Night Hotel Liverpool 4*",
        "hotel_rank": null,
        "hotel_location": "CENTRAL BUILDINGS NORTH JOHN STREET LIVERPOOL, UNITED KINGDOM L2 6RR",
        "hotel_description": "Отель Hard Days Night Hotel 4* расположен в Великобритании по адресу: North John Street, Ливерпуль, Великобритания",
        "hotel_area": null,
        "in_rooms": "Отопление, Стол письменный"
    },
    {
        "hotel_name": "Copthorne Hotel Effingham Gatwick 4*",
        "hotel_rank": null,
        "hotel_location": "WEST PARK ROAD COPTHORNE WEST SUSSEX, UNITED KINGDOM RH10 3EU",
        "hotel_description": "Отель Copthorne Hotel Effingham Gatwick 4* расположен в Великобритании по адресу: West Park Road Copthorne, Кроли, Великобритания",
        "hotel_area": null,
        "in_rooms": "Стол письменный, Халаты"
    },
    {
        "hotel_name": "Millennium Hotel Fuqing 5*",
        "hotel_rank": null,
        "hotel_location": "NO. 101 QINGCHANG AVENUE, FUQING, FUJIAN PROVINCE, CHINA 350300",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "The Bostonian Boston 4*",
        "hotel_rank": null,
        "hotel_location": "26 NORTH STREET, BOSTON, MA 02109 UNITED STATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Millennium Al Rawdah Hotel 5*",
        "hotel_rank": null,
        "hotel_location": "SHEIKH RASHID BIN SAEED STREET",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Kihavah Maldives Villas 5*",
        "hotel_rank": "7.6",
        "hotel_location": "PO Box 2098 Kihavah Huravalhi Island, Baa Atoll, Republic of Maldives",
        "hotel_description": "Откройте для себя нетронутые пляжи архипелага атолла Баа на Мальдивах. Поплавайте с маской и трубкой у некоторых из самых ценных рифов в мире на территории Всемирного биосферного заповедника ЮНЕСКО. Исследуйте необитаемые острова или путешествуйте в одиночестве, любуясь захватывающим закатом.\rAnantara Kihavah Maldives Villas приглашает вас на идеальный отдых на нашем отмеченном наградами курорте. Выберите виллу над водой с бесконечным видом на океан или виллу на пляже, расположенную на белом песке. Добавьте немного адреналина в свое пребывание, занимаясь различными водными видами спорта, или погрузитесь в релаксацию в спа-центре Anantara.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Ванная комната, Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Makkah Millennium Towers 5*",
        "hotel_rank": null,
        "hotel_location": "IBRAHIM AL KHALIL STREET",
        "hotel_description": "Пятизвездочный отель Makkah Millennium Towers, ближайший к Святому Хараму, расположен в центре Мекки, Саудовская Аравия, всего в нескольких шагах от Священной мечети. Добраться сюда из международного аэропорта им. короля Абдул-Азиза легко — всего в часе езды на машине. Присоединяйтесь к нам в нашем отеле, расположенном в идеальном месте рядом с самым священным местом на Земле.\r Рядом с нашим роскошным отелем находятся основные достопримечательности Мекки, в том числе Кааба, Священный Харам и колодец Замзам. Другими важными исламскими святынями, расположенными менее чем в пяти милях от отеля, являются Джабаль аль-Нур, пещера Гера и музей Мекки. Чтобы увидеть больше мест, вы также найдете любимый торговый центр и местный супермаркет, а также множество международных ресторанов и лаунджей.\r Наш отель предлагает восхитительный выбор развлекательных мероприятий, развлекательных заведений и современных бизнес-центров. Наслаждайтесь нашими номерами с прекрасным видом или побалуйте себя в одном из наших VIP-люксов с отдельной гостиной, столовой и мини-кухней — все это дополняется вашим видом на Каабу или Священный Харам. Расслабьтесь за просмотром широкоэкранного телевизора или побалуйте себя в высококлассной ванной комнате.\r Ужин в мекканских башнях тысячелетия\rНаши пять восхитительных ресторанов на территории отеля специализируются на блюдах интернациональной и арабской кухни, меню которых меняется в зависимости от сезона, а также есть множество безглютеновых блюд и вариантов с подсчетом калорий, а также детское меню. Ресторан El Etlalah приглашает вас насладиться свежесваренным кофе, наслаждаясь бутербродами, пиццей и пастой, любуясь видом на Священный Харам. В ресторане Al Fayhaa накрывают «шведский стол» с блюдами азиатской и интернациональной кухни, а ресторан Al Noor специализируется на блюдах арабской и интернациональной кухни.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Стол"
    },
    {
        "hotel_name": "Millennium Madinah Airport 5*",
        "hotel_rank": null,
        "hotel_location": "PRINCE MOHAMMAD BIN ABDULAZIZ AIRPORT",
        "hotel_description": "Размещение в роскошном отеле в аэропорту Медины\r Millennium Madinah Airport — это роскошный пятизвездочный отель с 227 номерами и люксами на шести этажах, расположение которого идеально подходит для международных прибытий. Отель удобно расположен в нескольких минутах ходьбы от аэропорта принца Мохаммада бин Абдель Азиза (менее 500 метров), недалеко от железнодорожного вокзала Хармейн и всего в 20 минутах от мечети пророка Мухаммеда, многих святых мест Медины и центра города (примерно 15 км). ), где вы найдете множество торговых центров и ресторанов интернациональной кухни.\r Номера в отеле Millennium Madinah Airport Hotel современны, созданы для комфорта и оборудованы для продуктивной работы и отдыха. В номерах есть телевизоры с плоским экраном, удобные кровати, большие окна от пола до потолка и привлекательные элементы дизайна повсюду.\r Будучи вторым по посещаемости священным городом мусульман после Мекки, Медина является одновременно центром бизнеса, культуры, паломничества и религиозного значения. От отеля Millennium Madinah Airport всего 20 км до Священной мечети Великого Пророка и 18 км до мечети Масджид-э-Куба. Во время священного для мусульман месяца Рамадан и паломничества хаджа город Медина вместе с Меккой становится центром мусульманского мира.\r Места для встреч и конференций в Медине\rДля бизнеса и мероприятий отель предлагает четыре различных конференц-зала разного размера, площадью до 100 кв. м, которые идеально подходят для проведения конференций, мероприятий и встреч недалеко от аэропорта Медины. Каждый зал полностью оборудован бесплатным Wi-Fi, новейшими аудиовизуальными технологиями, эргономичными стульями и мебелью, многозонным освещением, а также специальной командой по проведению мероприятий, которая поможет спланировать и провести ваше мероприятие, гарантируя, что все пройдет гладко. и без стресса.\r Питание\rВ отеле Millennium Madinah Airport также есть удобный ресторан, работающий в течение всего дня, где подают разнообразные вкусные блюда интернациональной и восточной кухни, в том числе такие популярные блюда, как перечный стейк, кабса из баранины или смешанный гриль.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода"
    },
    {
        "hotel_name": "Anantara Veli Maldives Resort 5*",
        "hotel_rank": "10",
        "hotel_location": "P.O. Box 2098, Boduhuraa, South Male Atoll, Male",
        "hotel_description": "Сбегите на Мальдивский курорт на острове только для взрослых, окаймленном бирюзовой лагуной. Отдохните на своей роскошной вилле над водой, понаблюдайте за рыбой фугу и маленькими рифовыми акулами, плавающими в кристально чистых водах внизу. На курорте Anantara Veli Maldives напишите свою собственную главу романтики. Чтобы сохранить безмятежность этого острова, наш эксклюзивный курорт обслуживает только взрослых, один из немногих курортов только для взрослых на Мальдивах.\r Приветствуйте солнце на вилле с видом на океан. Откройте для себя блаженные аюрведические процедуры в Balance Wellness Spa. Совершите круиз на закате или пообедайте под звездами с песком между пальцами ног. Откройте для себя безграничные возможности на этом роскошном курорте на Мальдивах.",
        "hotel_area": "Маленький (<50 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "COMO Parrot Cay 5+*",
        "hotel_rank": null,
        "hotel_location": "164 Leeward Marina, Providenciales Turks and Caicos Islands TKCA 1ZZ British West Indies",
        "hotel_description": "COMO Parrot Cay на островах Теркс и Кайкос является одним из выдающихся частных островов в северной части Карибского моря, предлагая роскошь босиком с тысячей нетронутых акров и более чем четырьмя милями нетронутого пляжа. Жилье в побелке с шикарной отделкой из тикового дерева включает в себя пляжные виллы, с частными бассейнами. За пределами Rocky Point находятся большие дома с еще большими кобальтовыми бассейнами, которые составляют наши поместья COMO Parrot Cay Estate. COMO Shambhala Retreat предлагает йогу и азиатские методы лечения, которые помогут гостям почувствовать себя энергичными.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Халаты"
    },
    {
        "hotel_name": "Grand Millennium Konya 5*",
        "hotel_rank": null,
        "hotel_location": "ADANA ÇEVRE YOLU",
        "hotel_description": "Откройте для себя наш новый роскошный отель в Конье, Турция!\rGrand Millennium Konya — это роскошный пятизвездочный отель, расположенный в самом сердце промышленной зоны города Конья. Grand Millennium Hotel Konya — первый в Турции 5-звездочный городской отель с концепцией обслуживания. Он будет рад обслужить вас.\r Расположенный в Конье, коммерческом и промышленном городе Турции, оснащенный концепцией роскоши и концепцией представительского обслуживания.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Kingsgate Hotel Abu Dhabi By Millennium 3*",
        "hotel_rank": "10",
        "hotel_location": "Salam Street, Абу-Даби, ОАЭ",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Central Mafraq Hotel 4*",
        "hotel_rank": null,
        "hotel_location": "SHEIKH MAKTOUM BIN RASHID ROAD",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Kingsgate Canal Hotel 3*",
        "hotel_rank": null,
        "hotel_location": "BUILDING NO 6, DUBAI WHARF, AL JADDAF",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Anantara Grand Hotel Krasnapolsky Amsterdam 5*",
        "hotel_rank": "10",
        "hotel_location": "Dam 9, Амстердам - центр города, 1012 JS Амстердам, Нидерланды",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": "Отопление"
    },
    {
        "hotel_name": "Grand Millennium Tabuk 5*",
        "hotel_rank": null,
        "hotel_location": "3456, GATE 4 TABUK UNIVERSITY COMPLEX, DUBA ROAD",
        "hotel_description": "Откройте для себя наш новый 5-звездочный отель в Табуке, Саудовская Аравия!\rGrand Millennium Tabuk — это первый отель, входящий в портфель роскошных отелей Millennium Hotels & Resorts MEA. Отель Grand Millennium изящно расположен в Табуке, Саудовская Аравия. 5-звездочный отель рассказывает историю ушедшей эпохи и напоминает старинный паровой двигатель. Город Табук — идеальное место для отеля, так как здесь царит умеренная погода летом и зимой, восхитительный климат, любимый всеми!\r Гости отправятся в путешествие во времени, как будто попадут в неподвластную времени эпоху, изображенную замысловатым дизайном. Когда они входят в отель, интерьеры рассказывают множество историй, напоминая о ностальгическом времени паровых двигателей, которые используются для путешествий по разным мирам, создавая очаровательные впечатления. Цвета, узоры и текстуры гармонично сочетаются с гобеленами и изысканной мебелью, и каждый гость перенесется в прошлое. Большое внимание было уделено декору отеля, где каждый уголок может похвастаться мебелью, вдохновленной осенне-зимними коллекциями модных домов, насыщенными цветами на серо-коричневом и бежевом фоне. Нюансы оливково-зеленого, жженой сиены, баклажана и серо-синего переплетения друг с другом начинают раскрывать атмосферу ретро, которая когда-то охватила эпоху паровых двигателей.\r Гости могут погрузиться в ностальгическую эпоху, выбрав из обширного списка 218 роскошных номеров, люксов и королевского люкса, расположенных на шести роскошных этажах 5-звездочного отеля в Табуке, Саудовская Аравия.\r Современная элегантность Tabuk и намеки на прошлое вызывают очаровательную ауру, чистое отражение древних зданий римской эпохи. Вдобавок к волшебству, Табук также может похвастаться историческими достопримечательностями, которые нельзя пропустить, а именно замком Табук, старинным железнодорожным вокзалом и мечетью Аль-Тауба, которая сама по себе является достопримечательностью.\r Отель Grand Millennium Tabuk удобно расположен на улице Дуба в университетском комплексе Табук. Те, кто путешествует между отелем и аэропортом принца Султана бин Абдулазиза, могут насладиться 20-минутной поездкой по прямой дороге. Табук Парк Молл и главный торговый центр находятся всего в 10 минутах ходьбы от отеля, что делает его еще более удобным для гостей отеля, чтобы утолить свой голод по магазинам. Помимо этого, отель является ближайшим к центру технологий и предпринимателей, проекту NEOM, до которого можно добраться менее чем за час.",
        "hotel_area": null,
        "in_rooms": "Гостиный уголок, Набор для чая / кофе, Питьевая вода, Стол"
    },
    {
        "hotel_name": "Millennium Hotel Queenstown 5*",
        "hotel_rank": null,
        "hotel_location": "32 FRANKTON ROAD QUEENSTOWN NEW ZEALAND 9300",
        "hotel_description": "Добро пожаловать в Millennium Hotel Queenstown - ваш лучший бизнес или отдых в Квинстауне\r Прямо в центре событий отель Millennium Queenstown находится всего в нескольких минутах от центрального торгового и развлекательного центра Квинстауна, где можно заняться такими видами активного отдыха, как банджи-джампинг, рафтинг и катание на водных мотоциклах. Популярные горнолыжные курорты Коронет-Пик, Ремаркаблс и Кардрона также находятся неподалеку. Наши 220 номеров и люксов, конференц-залы, бизнес-центр, тренажерный зал оформлены в современном городском стиле.\r Наш роскошный отель также предлагает номера с ограниченными физическими возможностями для гостей с особыми потребностями, а наш дружелюбный персонал готов помочь вам в любое время. Из большинства наших номеров открывается живописный вид на город Квинстаун и горы, что создает идеальные условия для вашего путешествия.\r - Обратите внимание, что при оплате кредитной или дебетовой картой Visa/MasterCard в этом отеле взимается комиссия за транзакцию в размере 2,0%.\r- Платежи с помощью EFTPOS или наличными не взимаются. Забронируйте здесь, чтобы воспользоваться нашей гарантией лучшей цены.\r- Зарабатывайте и тратьте баллы лояльности на все соответствующие требованиям пребывания.\r- Количество баллов, преимуществ и привилегий зависит от наличия возможности и может различаться в некоторых участвующих отелях.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Стол, Стол письменный"
    },
    {
        "hotel_name": "Millennium Residences @ Beijing Fortune Plaza 5*",
        "hotel_rank": null,
        "hotel_location": "BUILDING NO. 6 FORTUNE PLAZA 7 DONGSANHUAN MIDDLE ROAD BEIJING",
        "hotel_description": "The Millennium Residences @ Beijing Fortune Plaza is located in the heart of the Beijing CBD which bears the most momentously potential of development and value elevation. While 25 minutes away from the Beijing International Airport, the Millennium Residences is merely walking distance from nearly all Embassies, Major Office Buildings and Shopping Mall. The Millennium Residences is a perfect fusion of 331 luxurious and well appointed suites which areas range from 115 to 240 ㎡.\r \"The Tea House \", located on the 1st & 2nd floor of the Millennium Residences, Beijing Fortune Plaza, is a new tea house of Chinese style for the relaxation of urban business people. It features an elegant environment and opened, as an elegant retreat, in the hustle-bustle CBD of Beijing. It is the best selection for business elites to get together or have business talks.\r The Millennium Residences will surpass the nearly wholeness with your honorable presence.",
        "hotel_area": null,
        "in_rooms": "Ванная комната, Набор для чая / кофе, Стол, Халаты"
    },
    {
        "hotel_name": "M Social Hotel Times Square New York 4*",
        "hotel_rank": null,
        "hotel_location": "226 WEST 52ND STREET, NEW YORK, NY 10019",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Hotel Zunyi 5*",
        "hotel_rank": null,
        "hotel_location": "NO.88 WEST AOTI ROAD, XINPU NEW DISTRICT, ZUNYI, CHINA",
        "hotel_description": "International Hotel in Zunyi New City District\r Also known as the City of Liquor, Zunyi is where the world famous Maotai liquor originated from. Our hotel Millennium Hotel Zunyi sits in the heart of the city new industry district.\r Millennium Hotel Zunyi is one of the few international branded full-service hotels in Zunyi with welcoming, multi-lingual cast and crew. We present 538 thoughtfully appointed rooms and suites,fitness center.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Minneapolis 3*",
        "hotel_rank": null,
        "hotel_location": "1313 NICOLLET MALL, MINNEAPOLIS, MN, 55403 UNITED STATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "The Chelsea Harbour Hotel & Spa 5*",
        "hotel_rank": null,
        "hotel_location": "CHELSEA HARBOUR LONDON, UNITED KINGDOM SW10 0XG",
        "hotel_description": "Отель The Chelsea Harbour Hotel 5* расположен в городе Лондон, в эксклюзивном районе Челси Харбор (Chelsea Harbour).",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Стол письменный, Халаты"
    },
    {
        "hotel_name": "Millennium Harbourview Hotel Xiamen 5*",
        "hotel_rank": null,
        "hotel_location": "NO. 12-8 ZHENHAI ROAD, XIAMEN, FUJIAN PROVINCE, CHINA 361001",
        "hotel_description": "Millennium Harbourview Hotel Xiamen Hotel 4* (Миленниум Харборвью Хотель Сямынь Отель 4*) расположен в городе Xiamen, на улице Zhen Hai, в нескольких шагах от парома который может отвезти Вас на остров Gulangyu.",
        "hotel_area": "Большой (200-700 номеров)",
        "in_rooms": "Набор для чая / кофе, Отопление, Стол письменный, Тапочки, Фрукты, Халаты"
    },
    {
        "hotel_name": "Millennium Makkah Al Naseem 5*",
        "hotel_rank": null,
        "hotel_location": "3RD RING ROAD, AL NASEEM DISTRICT, MAKKAH, SAUDI ARABIA",
        "hotel_description": "УНИКАЛЬНОЕ РАСПОЛОЖЕНИЕ\rMillennium Makkah Al Naseem - пятизвездочный отель, расположенный в 7 км от Харам Аль Макки в районе комплекса Аль Раджи в районе Аль Насим. Гостеприимный район, окруженный впечатляющими горами Мекки.\r Отель предлагает ежедневный трансфер до Харама каждый час. Отель Millennium Makkah Al nassem с его просторными номерами и современным декором расположен в нескольких милях от железнодорожных станций Мина и Муздалифа, откуда можно легко добраться до центра Мекки.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Питьевая вода"
    },
    {
        "hotel_name": "Millennium Place Mirdif Apartments 4*",
        "hotel_rank": null,
        "hotel_location": "MIRDIF HILLS AVENUE - 78TH ST - DUBAI",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Copthorne Hotel Dubai 4*",
        "hotel_rank": null,
        "hotel_location": "PORT SAEED - DEIRA DUBAI, UNITED ARAB EMIRATES",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "Millennium Place Mirdif Hotel 4*",
        "hotel_rank": null,
        "hotel_location": "MIRDIF HILLS AVENUE - 78TH ST - DUBAI",
        "hotel_description": "",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "COMO Laucala Island 5+*",
        "hotel_rank": null,
        "hotel_location": "Cakaudrove, Fiji Islands",
        "hotel_description": "COMO Laucala Island, Фиджи, представляет собой частный остров площадью 12 квадратных километров в отдаленном уголке Меланезии, до которого можно добраться на 50-минутном частном чартерном самолете из международного аэропорта страны Нади. Это курорт, где пространство — это роскошь: 25 резиденций расположены на частных пляжах, над лагунами, на вершинах холмов и среди джунглей. Каждый тропический дом спроектирован в гармонии с необыкновенным природным наследием Фиджи, а меню тщательно продумано с учетом щедрости полей и океана. Любая вообразимая деятельность является частью опыта Laucala, включая гольф, подводное плавание, парусный спорт и серфинг.",
        "hotel_area": null,
        "in_rooms": null
    },
    {
        "hotel_name": "COMO Uma Paro 5+*",
        "hotel_rank": null,
        "hotel_location": "PO Box 222, Paro, Kingdom of Bhutan",
        "hotel_description": "COMO Uma Bhutan предлагает увлекательное знакомство с этим полностью буддийским гималайским королевством. Два наших объекта — COMO Uma Paro и COMO Uma Punakha — объединяются, чтобы обеспечить уникальный двухцентровый опыт, который открывает множество граней загадочной «Земли Громового Дракона».\rCOMO Uma Paro предлагает девять эксклюзивных частных вилл, 20 спален и COMO Shambhala Retreat. Лаконичные интерьеры украшены работами местных ремесленников, а ресторан Bukhari является любимцем королевской семьи. COMO Uma Paro также обеспечивает интеллектуальный доступ к некоторым из основных культурных достопримечательностей страны, включая монастырь «Гнездо тигра», и такие мероприятия, как национальный вид спорта по стрельбе из лука — все это воплощено в жизнь англоговорящими местными гидами COMO.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Фрукты"
    },
    {
        "hotel_name": "Millennium Central Doha 5*",
        "hotel_rank": null,
        "hotel_location": "AIRPORT ROAD, DOHA, QATAR 14595",
        "hotel_description": "Остановитесь в нашем отеле рядом с аэропортом Дохи\r Отель Millennium Central Doha сочетает в себе лучшее расположение, современные удобства и гостеприимство мирового уровня. Удобное расположение отеля на Аэропорт-роуд в нескольких минутах ходьбы от станции метро Al Doha Al Jadeda делает деловые встречи и осмотр достопримечательностей удобными и приятными. Независимо от того, прибываете ли вы из туристических достопримечательностей или деловых центров, таких как площадь Джайда, здание Али бин Али и башня Тойота, а также Доха Корниш, Сук Вакиф и Золотой рынок, все они находятся в нескольких минутах ходьбы благодаря быстрому и легкому доступу к C- Кольцевые и D - Кольцевые дороги. Отель находится в 20 минутах езды от международного аэропорта Хамад.\r Сочетая комфорт и соотношение цены и качества, 4-звездочный отель Millennium Central Doha предлагает широкий выбор номеров и люксов, от Делюкс до Президентских. Просторные люксы оформлены в современном стиле, а номера предлагают превосходное обслуживание по международным стандартам, современные и функциональные удобства.\r Ужин в Millennium Central Doha\r Наслаждайтесь вкусной едой за считанные секунды, не выходя из своего номера. В изысканном ресторане Choices All Day Dining, работающем по системе «шведский стол» или по меню, вы сможете позавтракать, пообедать и поужинать в непринужденной обстановке. В меню представлены одни из лучших местных и интернациональных деликатесов, в том числе блюда восточной кухни и широкий выбор вкусных блюд в виде \"шведского стола\".\r Лаундж в отеле Millennium Central Hotel Doha — идеальное место, чтобы расслабиться и провести вечер с друзьями. Здесь вам предложат широкий выбор напитков, вкусные блюда и полезный салат-бар с восхитительными десертами для сладкоежек. Это заведение с высокими потолками и большими стеклянными окнами, создающими особую атмосферу, с выделенной зоной для курения и множеством развлечений для вас.\r Конференц-залы и свадебные залы в Дохе\r Отель Millennium Central Doha, расположенный в центре делового центра Дохи, хорошо оборудован для проведения деловых встреч, тренингов, семинаров и праздничных вечеринок. Наши четыре конференц-зала сопровождаются известной службой кейтеринга, всеми новейшими аудиовизуальными технологиями и профессиональной командой по проведению мероприятий, чтобы гарантировать успех вашего мероприятия. Если вы планируете провести светское мероприятие в Дохе, Millennium Central Doha предлагает потрясающие свадебные залы, способные вместить до 200 гостей — идеальное решение для небольших торжеств, элегантных и запоминающихся.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе, Тапочки, Халаты"
    },
    {
        "hotel_name": "Niyama Private Islands Maldives 5*",
        "hotel_rank": null,
        "hotel_location": "Dhaalu Atoll PO Box 2002, Republic of Maldives",
        "hotel_description": "Отель Niyama Maldives (Нияама Мальдивс) 5* расположен в юго-западной части атолла Dhaalu, между двумя островами Embudhufushi и Olhuveli, в 40 минутах полета на гидросамолете от города Мале.",
        "hotel_area": "Средний (50-200 номеров)",
        "in_rooms": "Набор для чая / кофе, Стол письменный, Тапочки, Халаты"
    },
    {
        "hotel_name": "Millennium Resort Patong Phuket 5*",
        "hotel_rank": null,
        "hotel_location": "199, RAT-UTHIT 200 PEE ROAD PATONG, KATHU PHUKET, THAILAND 83150",
        "hotel_description": "Отель Millenium Resort 4* (Миллениум Ресорт 4*) расположен в центре острова Пхукета, в окружении многочисленных ресторанов и магазинов.\rОтель Millenium Resort 4* состоит из двух зданий - Beachside и The Lakeside.",
        "hotel_area": null,
        "in_rooms": "Набор для чая / кофе"
    },
    {
        "hotel_name": "Anantara Sahara Tozeur Resort & Villas 5+*",
        "hotel_rank": null,
        "hotel_location": "Anantara Tozeur Resort Mrah Lahwar 2200 Tozeur, Tunisia",
        "hotel_description": "Отправляйтесь в пустыню за тишиной, приключениями и захватывающей дух красотой. Anantara Sahara Tozeur Resort & Villas — ваши роскошные ворота в величие Сахары.\r Просыпайтесь, любуясь восходами солнца в пустыне, в уединении своей виллы с бассейном в одном из лучших отелей Туниса. Поездка через живописные Атласские горы к заброшенным деревням Чебика, Тамерза и Мидес. Вернитесь на курорт, чтобы насладиться блаженством у бассейна, спа-ритуалами в хаммаме и ужином под звездами в берберском стиле.",
        "hotel_area": null,
        "in_rooms": "Стол письменный"
    }
]